<?xml version='1.0' encoding='UTF-8' ?><articles><UUID>6a9d6613-e570-492b-8e69-7944f11f7000</UUID><time>1488362399477</time><article><ID>123</ID><nativeCountry>TH</nativeCountry><language>th</language><publishCountries><country>TH</country></publishCountries><startYmdtUnix>1488362039477</startYmdtUnix><endYmdtUnix>7274196000000</endYmdtUnix><title><![CDATA['บารัค โอบาม่า' และ 'มิเชล' แชร์เรื่องราวชีวิตกว่า 8 ปี ในทำเนียบขาวที่ไม่เคยมีใครรู้มาก่อน]]></title><category>Celebrity-News</category><publishTimeUnix>1488362039477</publishTimeUnix><updateTimeUnix>1488362039477</updateTimeUnix><contents><image><url>http://hello-staging.connectica.no/var/ezdemo_site/storage/images/celebrity/celebrity-news/barack-obama/27565-1-eng-US/8.jpg</url><thumbnail>http://hello-staging.connectica.no/var/ezdemo_site/storage/images/celebrity/celebrity-news/barack-obama/27565-1-eng-US/8.jpg</thumbnail></image><text><content><![CDATA[
          <div class="ezxmltext-field"></div>
          <div class="ezxmltext-field"><p align="left">&#xE01;&#xE32;&#xE23;&#xE01;&#xE25;&#xE48;&#xE32;&#xE27;&#xE17;&#xE34;&#xE49;&#xE07;&#xE17;&#xE49;&#xE32;&#xE22;&#xE17;&#xE35;&#xE48;&#xE0B;&#xE36;&#xE49;&#xE07;&#xE01;&#xE34;&#xE19;&#xE43;&#xE08;&#xE02;&#xE2D;&#xE07; &apos;&#xE1B;&#xE23;&#xE30;&#xE18;&#xE32;&#xE19;&#xE32;&#xE18;&#xE34;&#xE1A;&#xE14;&#xE35;&#xE1A;&#xE32;&#xE23;&#xE31;&#xE04; &#xE42;&#xE2D;&#xE1A;&#xE32;&#xE21;&#xE48;&#xE32;&apos; &#xE43;&#xE19;&#xE07;&#xE32;&#xE19;&#xE40;&#xE25;&#xE35;&#xE49;&#xE22;&#xE07;&#xE2D;&#xE33;&#xE25;&#xE32;&#xE17;&#xE35;&#xE48;&#xE17;&#xE33;&#xE40;&#xE19;&#xE35;&#xE22;&#xE1A;&#xE02;&#xE32;&#xE27; &#xE44;&#xE21;&#xE48;&#xE40;&#xE1E;&#xE35;&#xE22;&#xE07;&#xE41;&#xE04;&#xE48;&#xE15;&#xE23;&#xE32;&#xE15;&#xE23;&#xE36;&#xE07;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE43;&#xE19;&#xE43;&#xE08;&#xE0A;&#xE32;&#xE27;&#xE2D;&#xE40;&#xE21;&#xE23;&#xE34;&#xE01;&#xE31;&#xE19;&#xE40;&#xE17;&#xE48;&#xE32;&#xE19;&#xE31;&#xE49;&#xE19; &#xE41;&#xE15;&#xE48;&#xE04;&#xE33;&#xE1E;&#xE39;&#xE14;&#xE02;&#xE2D;&#xE07;&#xE0A;&#xE32;&#xE22;&#xE04;&#xE19;&#xE19;&#xE35;&#xE49;&#xE08;&#xE30;&#xE16;&#xE39;&#xE01;&#xE1A;&#xE31;&#xE19;&#xE17;&#xE36;&#xE01;&#xE44;&#xE27;&#xE49;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1B;&#xE23;&#xE30;&#xE42;&#xE22;&#xE0A;&#xE19;&#xE4C;&#xE41;&#xE01;&#xE48;&#xE04;&#xE19;&#xE23;&#xE38;&#xE48;&#xE19;&#xE2B;&#xE25;&#xE31;&#xE07;&#xE2D;&#xE35;&#xE01;&#xE14;&#xE49;&#xE27;&#xE22; &#xE19;&#xE2D;&#xE01;&#xE08;&#xE32;&#xE01;&#xE19;&#xE35;&#xE49;&#xE0A;&#xE48;&#xE32;&#xE07;&#xE20;&#xE32;&#xE1E;&#xE1B;&#xE23;&#xE30;&#xE08;&#xE33;&#xE17;&#xE33;&#xE40;&#xE19;&#xE35;&#xE22;&#xE1A;&#xE02;&#xE32;&#xE27; &apos;Pete Souza&apos; &#xE41;&#xE25;&#xE30; &apos;Lawrence Jackson&apos; &#xE22;&#xE31;&#xE07;&#xE44;&#xE14;&#xE49;&#xE40;&#xE01;&#xE47;&#xE1A;&#xE20;&#xE32;&#xE1E;&#xE04;&#xE27;&#xE32;&#xE21;&#xE1B;&#xE23;&#xE30;&#xE17;&#xE31;&#xE1A;&#xE43;&#xE08;&#xE02;&#xE2D;&#xE07;&#xE1C;&#xE39;&#xE49;&#xE19;&#xE33;&#xE17;&#xE35;&#xE48;&#xE44;&#xE14;&#xE49;&#xE02;&#xE36;&#xE49;&#xE19;&#xE0A;&#xE37;&#xE48;&#xE2D;&#xE27;&#xE48;&#xE32;&#xE21;&#xE35;&#xE40;&#xE2A;&#xE19;&#xE48;&#xE2B;&#xE4C;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE38;&#xE14;&#xE43;&#xE19;&#xE42;&#xE25;&#xE01;&#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE17;&#xE35;&#xE48;&#xE40;&#xE02;&#xE32;&#xE14;&#xE33;&#xE23;&#xE07;&#xE15;&#xE33;&#xE41;&#xE2B;&#xE19;&#xE48;&#xE07;&#xE21;&#xE32; 8 &#xE1B;&#xE35; &#xE40;&#xE2D;&#xE32;&#xE44;&#xE27;&#xE49;&#xE01;&#xE27;&#xE48;&#xE32; 2 &#xE25;&#xE49;&#xE32;&#xE19;&#xE20;&#xE32;&#xE1E;&#xE14;&#xE49;&#xE27;&#xE22;&#xE01;&#xE31;&#xE19; &#xE2D;&#xE31;&#xE25;&#xE1A;&#xE31;&#xE49;&#xE21;&#xE20;&#xE32;&#xE1E;&#xE17;&#xE35;&#xE48;&#xE41;&#xE2A;&#xE19;&#xE1E;&#xE34;&#xE40;&#xE28;&#xE29;&#xE19;&#xE35;&#xE49; &#xE08;&#xE36;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE01;&#xE2D;&#xE1A;&#xE44;&#xE1B;&#xE14;&#xE49;&#xE27;&#xE22;&#xE20;&#xE32;&#xE1E;&#xE16;&#xE48;&#xE32;&#xE22;&#xE43;&#xE19;&#xE21;&#xE38;&#xE21;&#xE43;&#xE01;&#xE25;&#xE49;&#xE0A;&#xE34;&#xE14; &#xE20;&#xE32;&#xE1E;&#xE16;&#xE48;&#xE32;&#xE22;&#xE2A;&#xE48;&#xE27;&#xE19;&#xE15;&#xE31;&#xE27;&#xE40;&#xE1A;&#xE37;&#xE49;&#xE2D;&#xE07;&#xE2B;&#xE25;&#xE31;&#xE07;&#xE01;&#xE32;&#xE23;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1A;&#xE38;&#xE04;&#xE04;&#xE25;&#xE2A;&#xE32;&#xE18;&#xE32;&#xE23;&#xE13;&#xE30; &#xE41;&#xE25;&#xE30;&#xE20;&#xE32;&#xE1E;&#xE16;&#xE48;&#xE32;&#xE22;&#xE43;&#xE19;&#xE21;&#xE38;&#xE21;&#xE40;&#xE1C;&#xE25;&#xE2D;&#xE17;&#xE35;&#xE48;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE31;&#xE19;&#xE40;&#xE2D;&#xE07;&#xE02;&#xE2D;&#xE07; &apos;&#xE1A;&#xE32;&#xE23;&#xE31;&#xE04; &#xE42;&#xE2D;&#xE1A;&#xE32;&#xE21;&#xE48;&#xE32;&apos; &#xE20;&#xE23;&#xE23;&#xE22;&#xE32;&#xE04;&#xE19;&#xE2A;&#xE27;&#xE22; &apos;&#xE21;&#xE34;&#xE40;&#xE0A;&#xE25;&apos; &#xE41;&#xE25;&#xE30;&#xE25;&#xE39;&#xE01;&#xE2A;&#xE32;&#xE27;&#xE17;&#xE31;&#xE49;&#xE07;&#xE2A;&#xE2D;&#xE07; &apos;&#xE21;&#xE32;&#xE40;&#xE23;&#xE35;&#xE22;&apos; &#xE41;&#xE25;&#xE30;&apos;&#xE0B;&#xE32;&#xE0A;&#xE48;&#xE32;&apos; &#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE17;&#xE35;&#xE48;&#xE44;&#xE21;&#xE48;&#xE40;&#xE04;&#xE22;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE21;&#xE32;&#xE01;&#xE48;&#xE2D;&#xE19;</p><div><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hello-staging.connectica.no/var/ezdemo_site/storage/images/media/images/5947108469_d29ffd6526_o/27583-1-eng-US/5947108469_d29ffd6526_o_reference.jpg" alt=""></div></div></div></div></div><p align="left">&#xE1B;&#xE23;&#xE30;&#xE18;&#xE32;&#xE19;&#xE32;&#xE18;&#xE34;&#xE1A;&#xE14;&#xE35;&#xE0A;&#xE32;&#xE27;&#xE41;&#xE2D;&#xE1F;&#xE23;&#xE34;&#xE01;&#xE31;&#xE19;-&#xE2D;&#xE40;&#xE21;&#xE23;&#xE34;&#xE01;&#xE31;&#xE19;&#xE04;&#xE19;&#xE19;&#xE35;&#xE49;&#xE1E;&#xE39;&#xE14;&#xE40;&#xE2A;&#xE21;&#xE2D;&#xE27;&#xE48;&#xE32; &#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE27;&#xE25;&#xE32;&#xE19;&#xE31;&#xE49;&#xE19;&#xE21;&#xE32;&#xE16;&#xE36;&#xE07; &#xE21;&#xE31;&#xE19;&#xE04;&#xE07;&#xE08;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE17;&#xE35;&#xE48;&#xE22;&#xE32;&#xE01;&#xE21;&#xE32;&#xE01;&#xE46;&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE40;&#xE02;&#xE32;&#xE41;&#xE25;&#xE30;&#xE04;&#xE23;&#xE2D;&#xE1A;&#xE04;&#xE23;&#xE31;&#xE27;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE42;&#xE1A;&#xE01;&#xE21;&#xE37;&#xE2D;&#xE25;&#xE32;&#xE17;&#xE33;&#xE40;&#xE19;&#xE35;&#xE22;&#xE1A;&#xE02;&#xE32;&#xE27; &quot;&#xE15;&#xE2D;&#xE19;&#xE1C;&#xE21;&#xE44;&#xE14;&#xE49;&#xE23;&#xE31;&#xE1A;&#xE40;&#xE25;&#xE37;&#xE2D;&#xE01;&#xE43;&#xE2B;&#xE49;&#xE21;&#xE32;&#xE17;&#xE33;&#xE07;&#xE32;&#xE19;&#xE43;&#xE19;&#xE17;&#xE35;&#xE48;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE19;&#xE35;&#xE49; &#xE25;&#xE39;&#xE01;&#xE2A;&#xE32;&#xE27;&#xE04;&#xE19;&#xE42;&#xE15; &apos;&#xE21;&#xE32;&#xE40;&#xE23;&#xE35;&#xE22;&apos; &#xE1E;&#xE36;&#xE48;&#xE07;&#xE08;&#xE30;&#xE2D;&#xE32;&#xE22;&#xE38; 10 &#xE02;&#xE27;&#xE1A;&#xE40;&#xE17;&#xE48;&#xE32;&#xE19;&#xE31;&#xE49;&#xE19; &#xE1E;&#xE27;&#xE01;&#xE40;&#xE02;&#xE32;&#xE42;&#xE15;&#xE40;&#xE23;&#xE47;&#xE27;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE44;&#xE21;&#xE48;&#xE19;&#xE48;&#xE32;&#xE40;&#xE0A;&#xE37;&#xE48;&#xE2D; &#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE21;&#xE32;&#xE40;&#xE23;&#xE35;&#xE22;&#xE40;&#xE2D;&#xE07;&#xE01;&#xE47;&#xE08;&#xE30;&#xE40;&#xE02;&#xE49;&#xE32;&#xE21;&#xE2B;&#xE32;&#xE27;&#xE34;&#xE17;&#xE22;&#xE32;&#xE25;&#xE31;&#xE22;&#xE43;&#xE2B;&#xE49;&#xE24;&#xE14;&#xE39;&#xE43;&#xE1A;&#xE44;&#xE21;&#xE49;&#xE23;&#xE48;&#xE27;&#xE07;&#xE19;&#xE35;&#xE49;&#xE41;&#xE25;&#xE49;&#xE27; &#xE40;&#xE18;&#xE2D;&#xE40;&#xE14;&#xE34;&#xE19;&#xE15;&#xE32;&#xE21;&#xE23;&#xE2D;&#xE22;&#xE40;&#xE23;&#xE32;&#xE2A;&#xE2D;&#xE07;&#xE04;&#xE19; &#xE42;&#xE14;&#xE22;&#xE40;&#xE25;&#xE37;&#xE2D;&#xE01;&#xE40;&#xE23;&#xE35;&#xE22;&#xE19;&#xE14;&#xE49;&#xE32;&#xE19;&#xE01;&#xE0E;&#xE2B;&#xE21;&#xE32;&#xE22;&#xE17;&#xE35;&#xE48;&#xE21;&#xE2B;&#xE32;&#xE27;&#xE34;&#xE17;&#xE22;&#xE32;&#xE25;&#xE31;&#xE22;&#xE2E;&#xE32;&#xE40;&#xE27;&#xE34;&#xE23;&#xE4C;&#xE14; &#xE41;&#xE25;&#xE30;&#xE21;&#xE32;&#xE40;&#xE23;&#xE35;&#xE22;&#xE40;&#xE2D;&#xE07;&#xE01;&#xE47;&#xE44;&#xE14;&#xE49;&#xE40;&#xE15;&#xE23;&#xE35;&#xE22;&#xE21;&#xE15;&#xE31;&#xE27;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE14;&#xE35;&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE1A;&#xE17;&#xE40;&#xE23;&#xE35;&#xE22;&#xE19;&#xE43;&#xE2B;&#xE21;&#xE48;&#xE43;&#xE19;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE18;&#xE2D;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE19;&#xE35;&#xE49; &#xE42;&#xE14;&#xE22;&#xE1E;&#xE27;&#xE01;&#xE40;&#xE23;&#xE32;&#xE01;&#xE47;&#xE41;&#xE04;&#xE48;&#xE21;&#xE35;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE17;&#xE35;&#xE48;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE21;&#xE31;&#xE48;&#xE19;&#xE43;&#xE08;&#xE27;&#xE48;&#xE32; &#xE1E;&#xE27;&#xE01;&#xE40;&#xE02;&#xE32;&#xE08;&#xE30;&#xE2A;&#xE32;&#xE21;&#xE32;&#xE23;&#xE16;&#xE0A;&#xE48;&#xE27;&#xE22;&#xE40;&#xE2B;&#xE25;&#xE37;&#xE2D;&#xE15;&#xE31;&#xE27;&#xE40;&#xE2D;&#xE07;&#xE44;&#xE14;&#xE49;&#xE43;&#xE19;&#xE27;&#xE31;&#xE19;&#xE17;&#xE35;&#xE48;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE40;&#xE23;&#xE32;&#xE41;&#xE25;&#xE49;&#xE27;&quot;</p><p align="left">&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE20;&#xE23;&#xE23;&#xE22;&#xE32;&#xE04;&#xE19;&#xE2A;&#xE27;&#xE22; &apos;&#xE21;&#xE34;&#xE40;&#xE0A;&#xE25; &#xE42;&#xE2D;&#xE1A;&#xE32;&#xE21;&#xE48;&#xE32;&apos; &#xE40;&#xE18;&#xE2D;&#xE44;&#xE14;&#xE49;&#xE0A;&#xE37;&#xE48;&#xE2D;&#xE27;&#xE48;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2A;&#xE15;&#xE23;&#xE35;&#xE2B;&#xE21;&#xE32;&#xE22;&#xE40;&#xE25;&#xE02;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE19;&#xE48;&#xE32;&#xE0A;&#xE37;&#xE48;&#xE19;&#xE0A;&#xE21;&#xE41;&#xE25;&#xE30;&#xE21;&#xE35;&#xE2A;&#xE44;&#xE15;&#xE25;&#xE4C;&#xE40;&#xE2D;&#xE32;&#xE21;&#xE32;&#xE01;&#xE46; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE40;&#xE18;&#xE2D;&#xE1E;&#xE22;&#xE32;&#xE22;&#xE32;&#xE21;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE04;&#xE19;&#xE15;&#xE23;&#xE30;&#xE2B;&#xE19;&#xE31;&#xE01;&#xE16;&#xE36;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE22;&#xE32;&#xE01;&#xE08;&#xE19;&#xE41;&#xE25;&#xE30;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE33;&#xE04;&#xE31;&#xE0D;&#xE02;&#xE2D;&#xE07;&#xE2A;&#xE32;&#xE23;&#xE2D;&#xE32;&#xE2B;&#xE32;&#xE23; &#xE19;&#xE2D;&#xE01;&#xE08;&#xE32;&#xE01;&#xE19;&#xE35;&#xE49;&#xE40;&#xE18;&#xE2D;&#xE22;&#xE31;&#xE07;&#xE44;&#xE14;&#xE49;&#xE01;&#xE48;&#xE2D;&#xE15;&#xE31;&#xE49;&#xE07;&#xE41;&#xE04;&#xE21;&#xE41;&#xE1B;&#xE0D; Let&apos;s Move &#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE15;&#xE48;&#xE2D;&#xE2A;&#xE39;&#xE49;&#xE01;&#xE31;&#xE1A;&#xE42;&#xE23;&#xE04;&#xE2D;&#xE49;&#xE27;&#xE19;&#xE43;&#xE19;&#xE40;&#xE14;&#xE47;&#xE01;&#xE17;&#xE35;&#xE48;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE14;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE23;&#xE27;&#xE14;&#xE40;&#xE23;&#xE47;&#xE27;</p><div><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hello-staging.connectica.no/var/ezdemo_site/storage/images/media/images/8475776093_70fab6d870_o/27588-1-eng-US/8475776093_70fab6d870_o_reference.jpg" alt=""></div></div></div></div></div><p align="left">&#xE19;&#xE2D;&#xE01;&#xE08;&#xE32;&#xE01;&#xE19;&#xE35;&#xE49;&#xE21;&#xE34;&#xE40;&#xE0A;&#xE25;&#xE22;&#xE31;&#xE07;&#xE44;&#xE14;&#xE49;&#xE1E;&#xE39;&#xE14;&#xE16;&#xE36;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE17;&#xE49;&#xE32;&#xE17;&#xE32;&#xE22;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE40;&#xE25;&#xE35;&#xE49;&#xE22;&#xE07;&#xE25;&#xE39;&#xE01;&#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE17;&#xE35;&#xE48;&#xE1E;&#xE27;&#xE01;&#xE40;&#xE02;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1A;&#xE38;&#xE04;&#xE04;&#xE25;&#xE2A;&#xE32;&#xE18;&#xE32;&#xE23;&#xE13;&#xE30;&#xE2D;&#xE35;&#xE01;&#xE14;&#xE49;&#xE27;&#xE22; &quot;&#xE09;&#xE31;&#xE19;&#xE44;&#xE21;&#xE48;&#xE40;&#xE04;&#xE22;&#xE25;&#xE37;&#xE21;&#xE04;&#xE27;&#xE32;&#xE21;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE0A;&#xE49;&#xE32;&#xE27;&#xE31;&#xE19;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE43;&#xE19;&#xE24;&#xE14;&#xE39;&#xE24;&#xE14;&#xE39;&#xE2B;&#xE19;&#xE32;&#xE27; &#xE15;&#xE2D;&#xE19;&#xE17;&#xE35;&#xE48;&#xE09;&#xE31;&#xE19;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE25;&#xE39;&#xE01;&#xE02;&#xE2D;&#xE07;&#xE09;&#xE31;&#xE19;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE19;&#xE31;&#xE48;&#xE07;&#xE23;&#xE16;&#xE44;&#xE1B;&#xE01;&#xE31;&#xE1A;&#xE1C;&#xE39;&#xE49;&#xE0A;&#xE32;&#xE22;&#xE17;&#xE35;&#xE48;&#xE16;&#xE37;&#xE2D;&#xE1B;&#xE37;&#xE19;&#xE15;&#xE31;&#xE27;&#xE43;&#xE2B;&#xE0D;&#xE48;&#xE46; &#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE17;&#xE35;&#xE48;&#xE40;&#xE02;&#xE32;&#xE17;&#xE31;&#xE49;&#xE07;&#xE2A;&#xE2D;&#xE07;&#xE40;&#xE1E;&#xE34;&#xE48;&#xE07;&#xE08;&#xE30; 7 &#xE41;&#xE25;&#xE30; 10 &#xE02;&#xE27;&#xE1A;&#xE40;&#xE17;&#xE48;&#xE32;&#xE19;&#xE31;&#xE49;&#xE19;&quot; &#xE42;&#xE2D;&#xE1A;&#xE32;&#xE21;&#xE48;&#xE32;&#xE44;&#xE14;&#xE49;&#xE01;&#xE25;&#xE48;&#xE32;&#xE27;&#xE40;&#xE2A;&#xE23;&#xE34;&#xE21;&#xE27;&#xE48;&#xE32; &quot;&#xE1C;&#xE21;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE43;&#xE1A;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE40;&#xE25;&#xE47;&#xE01;&#xE46;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE02;&#xE32;&#xE01;&#xE14;&#xE25;&#xE07;&#xE01;&#xE31;&#xE1A;&#xE01;&#xE23;&#xE30;&#xE08;&#xE01;&#xE21;&#xE2D;&#xE07;&#xE2D;&#xE2D;&#xE01;&#xE21;&#xE32;&#xE02;&#xE49;&#xE32;&#xE07;&#xE19;&#xE2D;&#xE01; &#xE15;&#xE2D;&#xE19;&#xE19;&#xE31;&#xE49;&#xE19;&#xE1C;&#xE21;&#xE04;&#xE34;&#xE14;&#xE44;&#xE14;&#xE49;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE40;&#xE14;&#xE35;&#xE22;&#xE27;&#xE27;&#xE48;&#xE32; &#xE1C;&#xE21;&#xE17;&#xE33;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE25;&#xE07;&#xE44;&#xE1B;?&quot;</p><p align="left">&#xE21;&#xE34;&#xE40;&#xE0A;&#xE25;&#xE44;&#xE14;&#xE49;&#xE40;&#xE25;&#xE48;&#xE32;&#xE15;&#xE48;&#xE2D;&#xE27;&#xE48;&#xE32; &quot;&#xE2B;&#xE25;&#xE31;&#xE07;&#xE08;&#xE32;&#xE01;&#xE19;&#xE31;&#xE49;&#xE19;&#xE21;&#xE31;&#xE19;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE09;&#xE31;&#xE19;&#xE09;&#xE38;&#xE01;&#xE04;&#xE34;&#xE14;&#xE27;&#xE48;&#xE32;&#xE23;&#xE30;&#xE2B;&#xE27;&#xE48;&#xE32;&#xE07;&#xE17;&#xE35;&#xE48;&#xE40;&#xE02;&#xE32;&#xE1B;&#xE0F;&#xE34;&#xE1A;&#xE31;&#xE15;&#xE34;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE17;&#xE35;&#xE48; &#xE17;&#xE33;&#xE40;&#xE19;&#xE35;&#xE22;&#xE1A;&#xE02;&#xE32;&#xE27;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE19;&#xE35;&#xE49;&#xE08;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2A;&#xE16;&#xE32;&#xE19;&#xE17;&#xE35;&#xE48;&#xE17;&#xE35;&#xE48;&#xE2B;&#xE25;&#xE48;&#xE2D;&#xE2B;&#xE25;&#xE2D;&#xE21;&#xE41;&#xE25;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE23;&#xE32;&#xE01;&#xE10;&#xE32;&#xE19;&#xE43;&#xE2B;&#xE49;&#xE25;&#xE39;&#xE01;&#xE46;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE23;&#xE32;&#xE40;&#xE15;&#xE34;&#xE1A;&#xE42;&#xE15;&#xE02;&#xE36;&#xE49;&#xE19; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE09;&#xE30;&#xE19;&#xE31;&#xE49;&#xE19;&#xE21;&#xE31;&#xE19;&#xE02;&#xE36;&#xE49;&#xE19;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE01;&#xE31;&#xE1A;&#xE40;&#xE23;&#xE32;&#xE2A;&#xE2D;&#xE07;&#xE04;&#xE19;&#xE27;&#xE48;&#xE32;&#xE08;&#xE30;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE1B;&#xE23;&#xE30;&#xE2A;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE13;&#xE4C;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE19;&#xE35;&#xE49;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE02;&#xE32;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE02;&#xE32;&#xE40;&#xE15;&#xE34;&#xE1A;&#xE42;&#xE15;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE14;&#xE35;&#xE02;&#xE36;&#xE49;&#xE19;&#xE2B;&#xE23;&#xE37;&#xE2D;&#xE08;&#xE30;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE1E;&#xE27;&#xE01;&#xE40;&#xE02;&#xE32;&#xE40;&#xE25;&#xE27;&#xE23;&#xE49;&#xE32;&#xE22;&#xE25;&#xE07; &#xE19;&#xE35;&#xE48;&#xE04;&#xE37;&#xE2D;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE40;&#xE23;&#xE32;&#xE2A;&#xE2D;&#xE07;&#xE04;&#xE19;&#xE1E;&#xE39;&#xE14;&#xE01;&#xE31;&#xE19;&#xE17;&#xE38;&#xE01;&#xE27;&#xE31;&#xE19;&#xE27;&#xE48;&#xE32;&#xE40;&#xE23;&#xE32;&#xE08;&#xE30;&#xE41;&#xE19;&#xE30;&#xE19;&#xE33;&#xE41;&#xE25;&#xE30;&#xE1B;&#xE01;&#xE1B;&#xE49;&#xE2D;&#xE07;&#xE25;&#xE39;&#xE01;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE23;&#xE32;&#xE08;&#xE32;&#xE01;&#xE2D;&#xE38;&#xE1B;&#xE2A;&#xE23;&#xE23;&#xE04;&#xE41;&#xE25;&#xE30;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE17;&#xE35;&#xE48;&#xE21;&#xE35;&#xE1C;&#xE39;&#xE49;&#xE04;&#xE19;&#xE08;&#xE31;&#xE1A;&#xE15;&#xE32;&#xE21;&#xE2D;&#xE07;&#xE15;&#xE25;&#xE2D;&#xE14;&#xE40;&#xE27;&#xE25;&#xE32;&#xE19;&#xE35;&#xE49;&#xE44;&#xE14;&#xE49;&#xE22;&#xE31;&#xE07;&#xE44;&#xE07;&quot;</p><div><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hello-staging.connectica.no/var/ezdemo_site/storage/images/media/images/23941899820_5f78f1315f_o/27593-1-eng-US/23941899820_5f78f1315f_o_reference.jpg" alt=""></div></div></div></div></div><p align="left">&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE44;&#xE23;&#xE01;&#xE47;&#xE15;&#xE32;&#xE21;&#xE1A;&#xE32;&#xE23;&#xE31;&#xE04; &#xE42;&#xE2D;&#xE1A;&#xE32;&#xE21;&#xE48;&#xE32; &#xE08;&#xE30;&#xE14;&#xE33;&#xE23;&#xE07;&#xE15;&#xE33;&#xE41;&#xE2B;&#xE19;&#xE48;&#xE07;&#xE16;&#xE36;&#xE07; 20 &#xE21;&#xE01;&#xE23;&#xE32;&#xE04;&#xE21; 2560 &#xE41;&#xE25;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE01;&#xE23;&#xE17;&#xE32;&#xE07;&#xE01;&#xE32;&#xE23;&#xE40;&#xE21;&#xE37;&#xE2D;&#xE07;&#xE22;&#xE31;&#xE07;&#xE27;&#xE32;&#xE07;&#xE41;&#xE1C;&#xE19;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE2A;&#xE23;&#xE49;&#xE32;&#xE07;&#xE28;&#xE39;&#xE19;&#xE22;&#xE4C;&#xE1B;&#xE23;&#xE30;&#xE18;&#xE32;&#xE19;&#xE32;&#xE18;&#xE34;&#xE1A;&#xE14;&#xE35;&#xE42;&#xE2D;&#xE1A;&#xE32;&#xE21;&#xE48;&#xE32; &#xE43;&#xE19;&#xE1B;&#xE35; 2564 &#xE17;&#xE35;&#xE48;&#xE21;&#xE2B;&#xE32;&#xE27;&#xE34;&#xE17;&#xE22;&#xE32;&#xE25;&#xE31;&#xE22;&#xE43;&#xE19;&#xE0A;&#xE34;&#xE04;&#xE32;&#xE42;&#xE01;&#xE49; &#xE20;&#xE32;&#xE22;&#xE43;&#xE19;&#xE28;&#xE39;&#xE19;&#xE22;&#xE4C;&#xE08;&#xE30;&#xE21;&#xE35;&#xE2B;&#xE49;&#xE2D;&#xE07;&#xE2A;&#xE21;&#xE38;&#xE14;&#xE23;&#xE27;&#xE1A;&#xE23;&#xE27;&#xE21;&#xE02;&#xE49;&#xE2D;&#xE21;&#xE39;&#xE25; &#xE1E;&#xE34;&#xE1E;&#xE34;&#xE18;&#xE20;&#xE31;&#xE13;&#xE11;&#xE4C; &#xE41;&#xE25;&#xE30;&#xE21;&#xE39;&#xE25;&#xE19;&#xE34;&#xE18;&#xE34;&#xE42;&#xE2D;&#xE1A;&#xE32;&#xE21;&#xE48;&#xE32;&#xE2D;&#xE35;&#xE01;&#xE14;&#xE49;&#xE27;&#xE22;</p><p align="left">&#xE04;&#xE23;&#xE2D;&#xE1A;&#xE04;&#xE23;&#xE31;&#xE27;&#xE42;&#xE2D;&#xE1A;&#xE32;&#xE21;&#xE48;&#xE32;&#xE08;&#xE30;&#xE22;&#xE31;&#xE07;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE17;&#xE35;&#xE48;&#xE23;&#xE31;&#xE10;&#xE27;&#xE2D;&#xE0A;&#xE34;&#xE07;&#xE15;&#xE31;&#xE19;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE0B;&#xE32;&#xE0A;&#xE48;&#xE32;&#xE08;&#xE30;&#xE44;&#xE14;&#xE49;&#xE22;&#xE31;&#xE07;&#xE40;&#xE23;&#xE35;&#xE22;&#xE19;&#xE17;&#xE35;&#xE48;&#xE42;&#xE23;&#xE07;&#xE40;&#xE23;&#xE35;&#xE22;&#xE19;&#xE40;&#xE14;&#xE34;&#xE21; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE2B;&#xE32;&#xE01;&#xE22;&#xE49;&#xE32;&#xE22;&#xE42;&#xE23;&#xE07;&#xE40;&#xE23;&#xE35;&#xE22;&#xE19;&#xE01;&#xE25;&#xE32;&#xE07;&#xE40;&#xE17;&#xE2D;&#xE21;&#xE2D;&#xE32;&#xE08;&#xE08;&#xE30;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE01;&#xE34;&#xE14;&#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE04;&#xE23;&#xE35;&#xE22;&#xE14;&#xE41;&#xE25;&#xE30;&#xE2B;&#xE14;&#xE2B;&#xE39;&#xE48;&#xE44;&#xE14;&#xE49;</p><p align="left">&#xE1A;&#xE32;&#xE23;&#xE31;&#xE04; &#xE42;&#xE2D;&#xE1A;&#xE32;&#xE21;&#xE48;&#xE32; &#xE40;&#xE1B;&#xE47;&#xE19;&#xE1B;&#xE23;&#xE30;&#xE18;&#xE32;&#xE19;&#xE32;&#xE18;&#xE34;&#xE1A;&#xE14;&#xE35;&#xE17;&#xE35;&#xE48;&#xE17;&#xE33;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE17;&#xE35;&#xE48;&#xE44;&#xE14;&#xE49;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE44;&#xE21;&#xE48;&#xE02;&#xE32;&#xE14;&#xE15;&#xE01;&#xE1A;&#xE01;&#xE1E;&#xE23;&#xE48;&#xE2D;&#xE07;&#xE41;&#xE25;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE17;&#xE35;&#xE48;&#xE19;&#xE48;&#xE32;&#xE08;&#xE14;&#xE08;&#xE33;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE21;&#xE32;&#xE01; &#xE41;&#xE15;&#xE48;&#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE40;&#xE14;&#xE35;&#xE22;&#xE27;&#xE01;&#xE31;&#xE19;&#xE40;&#xE02;&#xE32;&#xE40;&#xE2D;&#xE07;&#xE01;&#xE47;&#xE1B;&#xE23;&#xE30;&#xE2A;&#xE1A;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE33;&#xE40;&#xE23;&#xE47;&#xE08;&#xE43;&#xE19;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE04;&#xE23;&#xE2D;&#xE1A;&#xE04;&#xE23;&#xE31;&#xE27;&#xE14;&#xE49;&#xE27;&#xE22; &quot;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE1C;&#xE21;&#xE20;&#xE39;&#xE21;&#xE34;&#xE43;&#xE08;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE38;&#xE14;&#xE04;&#xE37;&#xE2D; &#xE1C;&#xE21;&#xE44;&#xE14;&#xE49;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1C;&#xE39;&#xE49;&#xE0A;&#xE48;&#xE27;&#xE22;&#xE21;&#xE34;&#xE40;&#xE0A;&#xE25;&#xE40;&#xE25;&#xE35;&#xE49;&#xE22;&#xE07;&#xE25;&#xE39;&#xE01; &#xE41;&#xE25;&#xE30;&#xE25;&#xE39;&#xE01;&#xE2A;&#xE32;&#xE27;&#xE17;&#xE31;&#xE49;&#xE07;&#xE2A;&#xE2D;&#xE07;&#xE04;&#xE19;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE1C;&#xE21;&#xE20;&#xE39;&#xE21;&#xE34;&#xE43;&#xE08;&#xE43;&#xE19;&#xE15;&#xE31;&#xE27;&#xE40;&#xE02;&#xE32;&#xE21;&#xE32;&#xE01; &#xE01;&#xE32;&#xE23;&#xE17;&#xE35;&#xE48;&#xE25;&#xE39;&#xE01;&#xE2A;&#xE32;&#xE27;&#xE02;&#xE2D;&#xE07;&#xE1C;&#xE21;&#xE40;&#xE15;&#xE34;&#xE1A;&#xE42;&#xE15;&#xE44;&#xE14;&#xE49;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE07;&#xE14;&#xE07;&#xE32;&#xE21;&#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE17;&#xE35;&#xE48;&#xE1C;&#xE21;&#xE01;&#xE47;&#xE22;&#xE31;&#xE07;&#xE17;&#xE38;&#xE48;&#xE21;&#xE40;&#xE17;&#xE01;&#xE31;&#xE1A;&#xE07;&#xE32;&#xE19;&#xE44;&#xE14;&#xE49;&#xE14;&#xE35;&#xE19;&#xE31;&#xE49;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE1C;&#xE21;&#xE21;&#xE2D;&#xE07;&#xE01;&#xE25;&#xE31;&#xE1A;&#xE44;&#xE1B;&#xE41;&#xE25;&#xE49;&#xE27;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE20;&#xE39;&#xE21;&#xE34;&#xE43;&#xE08;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE1A;&#xE2D;&#xE01;&#xE44;&#xE21;&#xE48;&#xE16;&#xE39;&#xE01;&#xE40;&#xE25;&#xE22;&quot;</p><p align="left"><sub>..........................................................................................................</sub></p><p align="left"><sub>PHOTO: THE WHITE HOUSE</sub></p></div>
        ]]></content></text></contents><recommendArticles><article><title><![CDATA['บารัค โอบาม่า' และ 'มิเชล' แชร์เรื่องราวชีวิตกว่า 8 ปี ในทำเนียบขาวที่ไม่เคยมีใครรู้มาก่อน]]></title><url><![CDATA[http://hello-staging.connectica.no/Celebrity/Celebrity-News/Barack-Obama?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://hello-staging.connectica.no/var/ezdemo_site/storage/images/celebrity/celebrity-news/barack-obama/27565-1-eng-US/8.jpg]]></thumbnail></article><article><title><![CDATA['บารัค โอบาม่า' และ 'มิเชล' แชร์เรื่องราวชีวิตกว่า 8 ปี ในทำเนียบขาวที่ไม่เคยมีใครรู้มาก่อน]]></title><url><![CDATA[http://hello-staging.connectica.no/Celebrity/Celebrity-News/Barack-Obama?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://hello-staging.connectica.no/var/ezdemo_site/storage/images/celebrity/celebrity-news/barack-obama/27565-1-eng-US/8.jpg]]></thumbnail></article><article><title><![CDATA['บารัค โอบาม่า' และ 'มิเชล' แชร์เรื่องราวชีวิตกว่า 8 ปี ในทำเนียบขาวที่ไม่เคยมีใครรู้มาก่อน]]></title><url><![CDATA[http://hello-staging.connectica.no/Celebrity/Celebrity-News/Barack-Obama?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://hello-staging.connectica.no/var/ezdemo_site/storage/images/celebrity/celebrity-news/barack-obama/27565-1-eng-US/8.jpg]]></thumbnail></article></recommendArticles><author>hellomagazinethailand.com</author><sourceUrl><![CDATA[http://hello-staging.connectica.no/Celebrity/Celebrity-News/Barack-Obama?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></sourceUrl></article><article><ID>123</ID><nativeCountry>TH</nativeCountry><language>th</language><publishCountries><country>TH</country></publishCountries><startYmdtUnix>1488361679477</startYmdtUnix><endYmdtUnix>7274196000000</endYmdtUnix><title><![CDATA['บารัค โอบาม่า' และ 'มิเชล' แชร์เรื่องราวชีวิตกว่า 8 ปี ในทำเนียบขาวที่ไม่เคยมีใครรู้มาก่อน]]></title><category>Celebrity-News</category><publishTimeUnix>1488361679477</publishTimeUnix><updateTimeUnix>1488361679477</updateTimeUnix><contents><image><url>http://hello-staging.connectica.no/var/ezdemo_site/storage/images/celebrity/celebrity-news/barack-obama/27565-1-eng-US/8.jpg</url><thumbnail>http://hello-staging.connectica.no/var/ezdemo_site/storage/images/celebrity/celebrity-news/barack-obama/27565-1-eng-US/8.jpg</thumbnail></image><text><content><![CDATA[
          <div class="ezxmltext-field"></div>
          <div class="ezxmltext-field"><p align="left">&#xE01;&#xE32;&#xE23;&#xE01;&#xE25;&#xE48;&#xE32;&#xE27;&#xE17;&#xE34;&#xE49;&#xE07;&#xE17;&#xE49;&#xE32;&#xE22;&#xE17;&#xE35;&#xE48;&#xE0B;&#xE36;&#xE49;&#xE07;&#xE01;&#xE34;&#xE19;&#xE43;&#xE08;&#xE02;&#xE2D;&#xE07; &apos;&#xE1B;&#xE23;&#xE30;&#xE18;&#xE32;&#xE19;&#xE32;&#xE18;&#xE34;&#xE1A;&#xE14;&#xE35;&#xE1A;&#xE32;&#xE23;&#xE31;&#xE04; &#xE42;&#xE2D;&#xE1A;&#xE32;&#xE21;&#xE48;&#xE32;&apos; &#xE43;&#xE19;&#xE07;&#xE32;&#xE19;&#xE40;&#xE25;&#xE35;&#xE49;&#xE22;&#xE07;&#xE2D;&#xE33;&#xE25;&#xE32;&#xE17;&#xE35;&#xE48;&#xE17;&#xE33;&#xE40;&#xE19;&#xE35;&#xE22;&#xE1A;&#xE02;&#xE32;&#xE27; &#xE44;&#xE21;&#xE48;&#xE40;&#xE1E;&#xE35;&#xE22;&#xE07;&#xE41;&#xE04;&#xE48;&#xE15;&#xE23;&#xE32;&#xE15;&#xE23;&#xE36;&#xE07;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE43;&#xE19;&#xE43;&#xE08;&#xE0A;&#xE32;&#xE27;&#xE2D;&#xE40;&#xE21;&#xE23;&#xE34;&#xE01;&#xE31;&#xE19;&#xE40;&#xE17;&#xE48;&#xE32;&#xE19;&#xE31;&#xE49;&#xE19; &#xE41;&#xE15;&#xE48;&#xE04;&#xE33;&#xE1E;&#xE39;&#xE14;&#xE02;&#xE2D;&#xE07;&#xE0A;&#xE32;&#xE22;&#xE04;&#xE19;&#xE19;&#xE35;&#xE49;&#xE08;&#xE30;&#xE16;&#xE39;&#xE01;&#xE1A;&#xE31;&#xE19;&#xE17;&#xE36;&#xE01;&#xE44;&#xE27;&#xE49;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1B;&#xE23;&#xE30;&#xE42;&#xE22;&#xE0A;&#xE19;&#xE4C;&#xE41;&#xE01;&#xE48;&#xE04;&#xE19;&#xE23;&#xE38;&#xE48;&#xE19;&#xE2B;&#xE25;&#xE31;&#xE07;&#xE2D;&#xE35;&#xE01;&#xE14;&#xE49;&#xE27;&#xE22; &#xE19;&#xE2D;&#xE01;&#xE08;&#xE32;&#xE01;&#xE19;&#xE35;&#xE49;&#xE0A;&#xE48;&#xE32;&#xE07;&#xE20;&#xE32;&#xE1E;&#xE1B;&#xE23;&#xE30;&#xE08;&#xE33;&#xE17;&#xE33;&#xE40;&#xE19;&#xE35;&#xE22;&#xE1A;&#xE02;&#xE32;&#xE27; &apos;Pete Souza&apos; &#xE41;&#xE25;&#xE30; &apos;Lawrence Jackson&apos; &#xE22;&#xE31;&#xE07;&#xE44;&#xE14;&#xE49;&#xE40;&#xE01;&#xE47;&#xE1A;&#xE20;&#xE32;&#xE1E;&#xE04;&#xE27;&#xE32;&#xE21;&#xE1B;&#xE23;&#xE30;&#xE17;&#xE31;&#xE1A;&#xE43;&#xE08;&#xE02;&#xE2D;&#xE07;&#xE1C;&#xE39;&#xE49;&#xE19;&#xE33;&#xE17;&#xE35;&#xE48;&#xE44;&#xE14;&#xE49;&#xE02;&#xE36;&#xE49;&#xE19;&#xE0A;&#xE37;&#xE48;&#xE2D;&#xE27;&#xE48;&#xE32;&#xE21;&#xE35;&#xE40;&#xE2A;&#xE19;&#xE48;&#xE2B;&#xE4C;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE38;&#xE14;&#xE43;&#xE19;&#xE42;&#xE25;&#xE01;&#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE17;&#xE35;&#xE48;&#xE40;&#xE02;&#xE32;&#xE14;&#xE33;&#xE23;&#xE07;&#xE15;&#xE33;&#xE41;&#xE2B;&#xE19;&#xE48;&#xE07;&#xE21;&#xE32; 8 &#xE1B;&#xE35; &#xE40;&#xE2D;&#xE32;&#xE44;&#xE27;&#xE49;&#xE01;&#xE27;&#xE48;&#xE32; 2 &#xE25;&#xE49;&#xE32;&#xE19;&#xE20;&#xE32;&#xE1E;&#xE14;&#xE49;&#xE27;&#xE22;&#xE01;&#xE31;&#xE19; &#xE2D;&#xE31;&#xE25;&#xE1A;&#xE31;&#xE49;&#xE21;&#xE20;&#xE32;&#xE1E;&#xE17;&#xE35;&#xE48;&#xE41;&#xE2A;&#xE19;&#xE1E;&#xE34;&#xE40;&#xE28;&#xE29;&#xE19;&#xE35;&#xE49; &#xE08;&#xE36;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE01;&#xE2D;&#xE1A;&#xE44;&#xE1B;&#xE14;&#xE49;&#xE27;&#xE22;&#xE20;&#xE32;&#xE1E;&#xE16;&#xE48;&#xE32;&#xE22;&#xE43;&#xE19;&#xE21;&#xE38;&#xE21;&#xE43;&#xE01;&#xE25;&#xE49;&#xE0A;&#xE34;&#xE14; &#xE20;&#xE32;&#xE1E;&#xE16;&#xE48;&#xE32;&#xE22;&#xE2A;&#xE48;&#xE27;&#xE19;&#xE15;&#xE31;&#xE27;&#xE40;&#xE1A;&#xE37;&#xE49;&#xE2D;&#xE07;&#xE2B;&#xE25;&#xE31;&#xE07;&#xE01;&#xE32;&#xE23;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1A;&#xE38;&#xE04;&#xE04;&#xE25;&#xE2A;&#xE32;&#xE18;&#xE32;&#xE23;&#xE13;&#xE30; &#xE41;&#xE25;&#xE30;&#xE20;&#xE32;&#xE1E;&#xE16;&#xE48;&#xE32;&#xE22;&#xE43;&#xE19;&#xE21;&#xE38;&#xE21;&#xE40;&#xE1C;&#xE25;&#xE2D;&#xE17;&#xE35;&#xE48;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE31;&#xE19;&#xE40;&#xE2D;&#xE07;&#xE02;&#xE2D;&#xE07; &apos;&#xE1A;&#xE32;&#xE23;&#xE31;&#xE04; &#xE42;&#xE2D;&#xE1A;&#xE32;&#xE21;&#xE48;&#xE32;&apos; &#xE20;&#xE23;&#xE23;&#xE22;&#xE32;&#xE04;&#xE19;&#xE2A;&#xE27;&#xE22; &apos;&#xE21;&#xE34;&#xE40;&#xE0A;&#xE25;&apos; &#xE41;&#xE25;&#xE30;&#xE25;&#xE39;&#xE01;&#xE2A;&#xE32;&#xE27;&#xE17;&#xE31;&#xE49;&#xE07;&#xE2A;&#xE2D;&#xE07; &apos;&#xE21;&#xE32;&#xE40;&#xE23;&#xE35;&#xE22;&apos; &#xE41;&#xE25;&#xE30;&apos;&#xE0B;&#xE32;&#xE0A;&#xE48;&#xE32;&apos; &#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE17;&#xE35;&#xE48;&#xE44;&#xE21;&#xE48;&#xE40;&#xE04;&#xE22;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE21;&#xE32;&#xE01;&#xE48;&#xE2D;&#xE19;</p><div><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hello-staging.connectica.no/var/ezdemo_site/storage/images/media/images/5947108469_d29ffd6526_o/27583-1-eng-US/5947108469_d29ffd6526_o_reference.jpg" alt=""></div></div></div></div></div><p align="left">&#xE1B;&#xE23;&#xE30;&#xE18;&#xE32;&#xE19;&#xE32;&#xE18;&#xE34;&#xE1A;&#xE14;&#xE35;&#xE0A;&#xE32;&#xE27;&#xE41;&#xE2D;&#xE1F;&#xE23;&#xE34;&#xE01;&#xE31;&#xE19;-&#xE2D;&#xE40;&#xE21;&#xE23;&#xE34;&#xE01;&#xE31;&#xE19;&#xE04;&#xE19;&#xE19;&#xE35;&#xE49;&#xE1E;&#xE39;&#xE14;&#xE40;&#xE2A;&#xE21;&#xE2D;&#xE27;&#xE48;&#xE32; &#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE27;&#xE25;&#xE32;&#xE19;&#xE31;&#xE49;&#xE19;&#xE21;&#xE32;&#xE16;&#xE36;&#xE07; &#xE21;&#xE31;&#xE19;&#xE04;&#xE07;&#xE08;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE17;&#xE35;&#xE48;&#xE22;&#xE32;&#xE01;&#xE21;&#xE32;&#xE01;&#xE46;&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE40;&#xE02;&#xE32;&#xE41;&#xE25;&#xE30;&#xE04;&#xE23;&#xE2D;&#xE1A;&#xE04;&#xE23;&#xE31;&#xE27;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE42;&#xE1A;&#xE01;&#xE21;&#xE37;&#xE2D;&#xE25;&#xE32;&#xE17;&#xE33;&#xE40;&#xE19;&#xE35;&#xE22;&#xE1A;&#xE02;&#xE32;&#xE27; &quot;&#xE15;&#xE2D;&#xE19;&#xE1C;&#xE21;&#xE44;&#xE14;&#xE49;&#xE23;&#xE31;&#xE1A;&#xE40;&#xE25;&#xE37;&#xE2D;&#xE01;&#xE43;&#xE2B;&#xE49;&#xE21;&#xE32;&#xE17;&#xE33;&#xE07;&#xE32;&#xE19;&#xE43;&#xE19;&#xE17;&#xE35;&#xE48;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE19;&#xE35;&#xE49; &#xE25;&#xE39;&#xE01;&#xE2A;&#xE32;&#xE27;&#xE04;&#xE19;&#xE42;&#xE15; &apos;&#xE21;&#xE32;&#xE40;&#xE23;&#xE35;&#xE22;&apos; &#xE1E;&#xE36;&#xE48;&#xE07;&#xE08;&#xE30;&#xE2D;&#xE32;&#xE22;&#xE38; 10 &#xE02;&#xE27;&#xE1A;&#xE40;&#xE17;&#xE48;&#xE32;&#xE19;&#xE31;&#xE49;&#xE19; &#xE1E;&#xE27;&#xE01;&#xE40;&#xE02;&#xE32;&#xE42;&#xE15;&#xE40;&#xE23;&#xE47;&#xE27;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE44;&#xE21;&#xE48;&#xE19;&#xE48;&#xE32;&#xE40;&#xE0A;&#xE37;&#xE48;&#xE2D; &#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE21;&#xE32;&#xE40;&#xE23;&#xE35;&#xE22;&#xE40;&#xE2D;&#xE07;&#xE01;&#xE47;&#xE08;&#xE30;&#xE40;&#xE02;&#xE49;&#xE32;&#xE21;&#xE2B;&#xE32;&#xE27;&#xE34;&#xE17;&#xE22;&#xE32;&#xE25;&#xE31;&#xE22;&#xE43;&#xE2B;&#xE49;&#xE24;&#xE14;&#xE39;&#xE43;&#xE1A;&#xE44;&#xE21;&#xE49;&#xE23;&#xE48;&#xE27;&#xE07;&#xE19;&#xE35;&#xE49;&#xE41;&#xE25;&#xE49;&#xE27; &#xE40;&#xE18;&#xE2D;&#xE40;&#xE14;&#xE34;&#xE19;&#xE15;&#xE32;&#xE21;&#xE23;&#xE2D;&#xE22;&#xE40;&#xE23;&#xE32;&#xE2A;&#xE2D;&#xE07;&#xE04;&#xE19; &#xE42;&#xE14;&#xE22;&#xE40;&#xE25;&#xE37;&#xE2D;&#xE01;&#xE40;&#xE23;&#xE35;&#xE22;&#xE19;&#xE14;&#xE49;&#xE32;&#xE19;&#xE01;&#xE0E;&#xE2B;&#xE21;&#xE32;&#xE22;&#xE17;&#xE35;&#xE48;&#xE21;&#xE2B;&#xE32;&#xE27;&#xE34;&#xE17;&#xE22;&#xE32;&#xE25;&#xE31;&#xE22;&#xE2E;&#xE32;&#xE40;&#xE27;&#xE34;&#xE23;&#xE4C;&#xE14; &#xE41;&#xE25;&#xE30;&#xE21;&#xE32;&#xE40;&#xE23;&#xE35;&#xE22;&#xE40;&#xE2D;&#xE07;&#xE01;&#xE47;&#xE44;&#xE14;&#xE49;&#xE40;&#xE15;&#xE23;&#xE35;&#xE22;&#xE21;&#xE15;&#xE31;&#xE27;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE14;&#xE35;&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE1A;&#xE17;&#xE40;&#xE23;&#xE35;&#xE22;&#xE19;&#xE43;&#xE2B;&#xE21;&#xE48;&#xE43;&#xE19;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE18;&#xE2D;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE19;&#xE35;&#xE49; &#xE42;&#xE14;&#xE22;&#xE1E;&#xE27;&#xE01;&#xE40;&#xE23;&#xE32;&#xE01;&#xE47;&#xE41;&#xE04;&#xE48;&#xE21;&#xE35;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE17;&#xE35;&#xE48;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE21;&#xE31;&#xE48;&#xE19;&#xE43;&#xE08;&#xE27;&#xE48;&#xE32; &#xE1E;&#xE27;&#xE01;&#xE40;&#xE02;&#xE32;&#xE08;&#xE30;&#xE2A;&#xE32;&#xE21;&#xE32;&#xE23;&#xE16;&#xE0A;&#xE48;&#xE27;&#xE22;&#xE40;&#xE2B;&#xE25;&#xE37;&#xE2D;&#xE15;&#xE31;&#xE27;&#xE40;&#xE2D;&#xE07;&#xE44;&#xE14;&#xE49;&#xE43;&#xE19;&#xE27;&#xE31;&#xE19;&#xE17;&#xE35;&#xE48;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE40;&#xE23;&#xE32;&#xE41;&#xE25;&#xE49;&#xE27;&quot;</p><p align="left">&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE20;&#xE23;&#xE23;&#xE22;&#xE32;&#xE04;&#xE19;&#xE2A;&#xE27;&#xE22; &apos;&#xE21;&#xE34;&#xE40;&#xE0A;&#xE25; &#xE42;&#xE2D;&#xE1A;&#xE32;&#xE21;&#xE48;&#xE32;&apos; &#xE40;&#xE18;&#xE2D;&#xE44;&#xE14;&#xE49;&#xE0A;&#xE37;&#xE48;&#xE2D;&#xE27;&#xE48;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2A;&#xE15;&#xE23;&#xE35;&#xE2B;&#xE21;&#xE32;&#xE22;&#xE40;&#xE25;&#xE02;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE19;&#xE48;&#xE32;&#xE0A;&#xE37;&#xE48;&#xE19;&#xE0A;&#xE21;&#xE41;&#xE25;&#xE30;&#xE21;&#xE35;&#xE2A;&#xE44;&#xE15;&#xE25;&#xE4C;&#xE40;&#xE2D;&#xE32;&#xE21;&#xE32;&#xE01;&#xE46; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE40;&#xE18;&#xE2D;&#xE1E;&#xE22;&#xE32;&#xE22;&#xE32;&#xE21;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE04;&#xE19;&#xE15;&#xE23;&#xE30;&#xE2B;&#xE19;&#xE31;&#xE01;&#xE16;&#xE36;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE22;&#xE32;&#xE01;&#xE08;&#xE19;&#xE41;&#xE25;&#xE30;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE33;&#xE04;&#xE31;&#xE0D;&#xE02;&#xE2D;&#xE07;&#xE2A;&#xE32;&#xE23;&#xE2D;&#xE32;&#xE2B;&#xE32;&#xE23; &#xE19;&#xE2D;&#xE01;&#xE08;&#xE32;&#xE01;&#xE19;&#xE35;&#xE49;&#xE40;&#xE18;&#xE2D;&#xE22;&#xE31;&#xE07;&#xE44;&#xE14;&#xE49;&#xE01;&#xE48;&#xE2D;&#xE15;&#xE31;&#xE49;&#xE07;&#xE41;&#xE04;&#xE21;&#xE41;&#xE1B;&#xE0D; Let&apos;s Move &#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE15;&#xE48;&#xE2D;&#xE2A;&#xE39;&#xE49;&#xE01;&#xE31;&#xE1A;&#xE42;&#xE23;&#xE04;&#xE2D;&#xE49;&#xE27;&#xE19;&#xE43;&#xE19;&#xE40;&#xE14;&#xE47;&#xE01;&#xE17;&#xE35;&#xE48;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE14;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE23;&#xE27;&#xE14;&#xE40;&#xE23;&#xE47;&#xE27;</p><div><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hello-staging.connectica.no/var/ezdemo_site/storage/images/media/images/8475776093_70fab6d870_o/27588-1-eng-US/8475776093_70fab6d870_o_reference.jpg" alt=""></div></div></div></div></div><p align="left">&#xE19;&#xE2D;&#xE01;&#xE08;&#xE32;&#xE01;&#xE19;&#xE35;&#xE49;&#xE21;&#xE34;&#xE40;&#xE0A;&#xE25;&#xE22;&#xE31;&#xE07;&#xE44;&#xE14;&#xE49;&#xE1E;&#xE39;&#xE14;&#xE16;&#xE36;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE17;&#xE49;&#xE32;&#xE17;&#xE32;&#xE22;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE40;&#xE25;&#xE35;&#xE49;&#xE22;&#xE07;&#xE25;&#xE39;&#xE01;&#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE17;&#xE35;&#xE48;&#xE1E;&#xE27;&#xE01;&#xE40;&#xE02;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1A;&#xE38;&#xE04;&#xE04;&#xE25;&#xE2A;&#xE32;&#xE18;&#xE32;&#xE23;&#xE13;&#xE30;&#xE2D;&#xE35;&#xE01;&#xE14;&#xE49;&#xE27;&#xE22; &quot;&#xE09;&#xE31;&#xE19;&#xE44;&#xE21;&#xE48;&#xE40;&#xE04;&#xE22;&#xE25;&#xE37;&#xE21;&#xE04;&#xE27;&#xE32;&#xE21;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE0A;&#xE49;&#xE32;&#xE27;&#xE31;&#xE19;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE43;&#xE19;&#xE24;&#xE14;&#xE39;&#xE24;&#xE14;&#xE39;&#xE2B;&#xE19;&#xE32;&#xE27; &#xE15;&#xE2D;&#xE19;&#xE17;&#xE35;&#xE48;&#xE09;&#xE31;&#xE19;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE25;&#xE39;&#xE01;&#xE02;&#xE2D;&#xE07;&#xE09;&#xE31;&#xE19;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE19;&#xE31;&#xE48;&#xE07;&#xE23;&#xE16;&#xE44;&#xE1B;&#xE01;&#xE31;&#xE1A;&#xE1C;&#xE39;&#xE49;&#xE0A;&#xE32;&#xE22;&#xE17;&#xE35;&#xE48;&#xE16;&#xE37;&#xE2D;&#xE1B;&#xE37;&#xE19;&#xE15;&#xE31;&#xE27;&#xE43;&#xE2B;&#xE0D;&#xE48;&#xE46; &#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE17;&#xE35;&#xE48;&#xE40;&#xE02;&#xE32;&#xE17;&#xE31;&#xE49;&#xE07;&#xE2A;&#xE2D;&#xE07;&#xE40;&#xE1E;&#xE34;&#xE48;&#xE07;&#xE08;&#xE30; 7 &#xE41;&#xE25;&#xE30; 10 &#xE02;&#xE27;&#xE1A;&#xE40;&#xE17;&#xE48;&#xE32;&#xE19;&#xE31;&#xE49;&#xE19;&quot; &#xE42;&#xE2D;&#xE1A;&#xE32;&#xE21;&#xE48;&#xE32;&#xE44;&#xE14;&#xE49;&#xE01;&#xE25;&#xE48;&#xE32;&#xE27;&#xE40;&#xE2A;&#xE23;&#xE34;&#xE21;&#xE27;&#xE48;&#xE32; &quot;&#xE1C;&#xE21;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE43;&#xE1A;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE40;&#xE25;&#xE47;&#xE01;&#xE46;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE02;&#xE32;&#xE01;&#xE14;&#xE25;&#xE07;&#xE01;&#xE31;&#xE1A;&#xE01;&#xE23;&#xE30;&#xE08;&#xE01;&#xE21;&#xE2D;&#xE07;&#xE2D;&#xE2D;&#xE01;&#xE21;&#xE32;&#xE02;&#xE49;&#xE32;&#xE07;&#xE19;&#xE2D;&#xE01; &#xE15;&#xE2D;&#xE19;&#xE19;&#xE31;&#xE49;&#xE19;&#xE1C;&#xE21;&#xE04;&#xE34;&#xE14;&#xE44;&#xE14;&#xE49;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE40;&#xE14;&#xE35;&#xE22;&#xE27;&#xE27;&#xE48;&#xE32; &#xE1C;&#xE21;&#xE17;&#xE33;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE25;&#xE07;&#xE44;&#xE1B;?&quot;</p><p align="left">&#xE21;&#xE34;&#xE40;&#xE0A;&#xE25;&#xE44;&#xE14;&#xE49;&#xE40;&#xE25;&#xE48;&#xE32;&#xE15;&#xE48;&#xE2D;&#xE27;&#xE48;&#xE32; &quot;&#xE2B;&#xE25;&#xE31;&#xE07;&#xE08;&#xE32;&#xE01;&#xE19;&#xE31;&#xE49;&#xE19;&#xE21;&#xE31;&#xE19;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE09;&#xE31;&#xE19;&#xE09;&#xE38;&#xE01;&#xE04;&#xE34;&#xE14;&#xE27;&#xE48;&#xE32;&#xE23;&#xE30;&#xE2B;&#xE27;&#xE48;&#xE32;&#xE07;&#xE17;&#xE35;&#xE48;&#xE40;&#xE02;&#xE32;&#xE1B;&#xE0F;&#xE34;&#xE1A;&#xE31;&#xE15;&#xE34;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE17;&#xE35;&#xE48; &#xE17;&#xE33;&#xE40;&#xE19;&#xE35;&#xE22;&#xE1A;&#xE02;&#xE32;&#xE27;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE19;&#xE35;&#xE49;&#xE08;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2A;&#xE16;&#xE32;&#xE19;&#xE17;&#xE35;&#xE48;&#xE17;&#xE35;&#xE48;&#xE2B;&#xE25;&#xE48;&#xE2D;&#xE2B;&#xE25;&#xE2D;&#xE21;&#xE41;&#xE25;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE23;&#xE32;&#xE01;&#xE10;&#xE32;&#xE19;&#xE43;&#xE2B;&#xE49;&#xE25;&#xE39;&#xE01;&#xE46;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE23;&#xE32;&#xE40;&#xE15;&#xE34;&#xE1A;&#xE42;&#xE15;&#xE02;&#xE36;&#xE49;&#xE19; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE09;&#xE30;&#xE19;&#xE31;&#xE49;&#xE19;&#xE21;&#xE31;&#xE19;&#xE02;&#xE36;&#xE49;&#xE19;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE01;&#xE31;&#xE1A;&#xE40;&#xE23;&#xE32;&#xE2A;&#xE2D;&#xE07;&#xE04;&#xE19;&#xE27;&#xE48;&#xE32;&#xE08;&#xE30;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE1B;&#xE23;&#xE30;&#xE2A;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE13;&#xE4C;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE19;&#xE35;&#xE49;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE02;&#xE32;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE02;&#xE32;&#xE40;&#xE15;&#xE34;&#xE1A;&#xE42;&#xE15;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE14;&#xE35;&#xE02;&#xE36;&#xE49;&#xE19;&#xE2B;&#xE23;&#xE37;&#xE2D;&#xE08;&#xE30;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE1E;&#xE27;&#xE01;&#xE40;&#xE02;&#xE32;&#xE40;&#xE25;&#xE27;&#xE23;&#xE49;&#xE32;&#xE22;&#xE25;&#xE07; &#xE19;&#xE35;&#xE48;&#xE04;&#xE37;&#xE2D;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE40;&#xE23;&#xE32;&#xE2A;&#xE2D;&#xE07;&#xE04;&#xE19;&#xE1E;&#xE39;&#xE14;&#xE01;&#xE31;&#xE19;&#xE17;&#xE38;&#xE01;&#xE27;&#xE31;&#xE19;&#xE27;&#xE48;&#xE32;&#xE40;&#xE23;&#xE32;&#xE08;&#xE30;&#xE41;&#xE19;&#xE30;&#xE19;&#xE33;&#xE41;&#xE25;&#xE30;&#xE1B;&#xE01;&#xE1B;&#xE49;&#xE2D;&#xE07;&#xE25;&#xE39;&#xE01;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE23;&#xE32;&#xE08;&#xE32;&#xE01;&#xE2D;&#xE38;&#xE1B;&#xE2A;&#xE23;&#xE23;&#xE04;&#xE41;&#xE25;&#xE30;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE17;&#xE35;&#xE48;&#xE21;&#xE35;&#xE1C;&#xE39;&#xE49;&#xE04;&#xE19;&#xE08;&#xE31;&#xE1A;&#xE15;&#xE32;&#xE21;&#xE2D;&#xE07;&#xE15;&#xE25;&#xE2D;&#xE14;&#xE40;&#xE27;&#xE25;&#xE32;&#xE19;&#xE35;&#xE49;&#xE44;&#xE14;&#xE49;&#xE22;&#xE31;&#xE07;&#xE44;&#xE07;&quot;</p><div><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hello-staging.connectica.no/var/ezdemo_site/storage/images/media/images/23941899820_5f78f1315f_o/27593-1-eng-US/23941899820_5f78f1315f_o_reference.jpg" alt=""></div></div></div></div></div><p align="left">&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE44;&#xE23;&#xE01;&#xE47;&#xE15;&#xE32;&#xE21;&#xE1A;&#xE32;&#xE23;&#xE31;&#xE04; &#xE42;&#xE2D;&#xE1A;&#xE32;&#xE21;&#xE48;&#xE32; &#xE08;&#xE30;&#xE14;&#xE33;&#xE23;&#xE07;&#xE15;&#xE33;&#xE41;&#xE2B;&#xE19;&#xE48;&#xE07;&#xE16;&#xE36;&#xE07; 20 &#xE21;&#xE01;&#xE23;&#xE32;&#xE04;&#xE21; 2560 &#xE41;&#xE25;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE01;&#xE23;&#xE17;&#xE32;&#xE07;&#xE01;&#xE32;&#xE23;&#xE40;&#xE21;&#xE37;&#xE2D;&#xE07;&#xE22;&#xE31;&#xE07;&#xE27;&#xE32;&#xE07;&#xE41;&#xE1C;&#xE19;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE2A;&#xE23;&#xE49;&#xE32;&#xE07;&#xE28;&#xE39;&#xE19;&#xE22;&#xE4C;&#xE1B;&#xE23;&#xE30;&#xE18;&#xE32;&#xE19;&#xE32;&#xE18;&#xE34;&#xE1A;&#xE14;&#xE35;&#xE42;&#xE2D;&#xE1A;&#xE32;&#xE21;&#xE48;&#xE32; &#xE43;&#xE19;&#xE1B;&#xE35; 2564 &#xE17;&#xE35;&#xE48;&#xE21;&#xE2B;&#xE32;&#xE27;&#xE34;&#xE17;&#xE22;&#xE32;&#xE25;&#xE31;&#xE22;&#xE43;&#xE19;&#xE0A;&#xE34;&#xE04;&#xE32;&#xE42;&#xE01;&#xE49; &#xE20;&#xE32;&#xE22;&#xE43;&#xE19;&#xE28;&#xE39;&#xE19;&#xE22;&#xE4C;&#xE08;&#xE30;&#xE21;&#xE35;&#xE2B;&#xE49;&#xE2D;&#xE07;&#xE2A;&#xE21;&#xE38;&#xE14;&#xE23;&#xE27;&#xE1A;&#xE23;&#xE27;&#xE21;&#xE02;&#xE49;&#xE2D;&#xE21;&#xE39;&#xE25; &#xE1E;&#xE34;&#xE1E;&#xE34;&#xE18;&#xE20;&#xE31;&#xE13;&#xE11;&#xE4C; &#xE41;&#xE25;&#xE30;&#xE21;&#xE39;&#xE25;&#xE19;&#xE34;&#xE18;&#xE34;&#xE42;&#xE2D;&#xE1A;&#xE32;&#xE21;&#xE48;&#xE32;&#xE2D;&#xE35;&#xE01;&#xE14;&#xE49;&#xE27;&#xE22;</p><p align="left">&#xE04;&#xE23;&#xE2D;&#xE1A;&#xE04;&#xE23;&#xE31;&#xE27;&#xE42;&#xE2D;&#xE1A;&#xE32;&#xE21;&#xE48;&#xE32;&#xE08;&#xE30;&#xE22;&#xE31;&#xE07;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE17;&#xE35;&#xE48;&#xE23;&#xE31;&#xE10;&#xE27;&#xE2D;&#xE0A;&#xE34;&#xE07;&#xE15;&#xE31;&#xE19;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE0B;&#xE32;&#xE0A;&#xE48;&#xE32;&#xE08;&#xE30;&#xE44;&#xE14;&#xE49;&#xE22;&#xE31;&#xE07;&#xE40;&#xE23;&#xE35;&#xE22;&#xE19;&#xE17;&#xE35;&#xE48;&#xE42;&#xE23;&#xE07;&#xE40;&#xE23;&#xE35;&#xE22;&#xE19;&#xE40;&#xE14;&#xE34;&#xE21; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE2B;&#xE32;&#xE01;&#xE22;&#xE49;&#xE32;&#xE22;&#xE42;&#xE23;&#xE07;&#xE40;&#xE23;&#xE35;&#xE22;&#xE19;&#xE01;&#xE25;&#xE32;&#xE07;&#xE40;&#xE17;&#xE2D;&#xE21;&#xE2D;&#xE32;&#xE08;&#xE08;&#xE30;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE01;&#xE34;&#xE14;&#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE04;&#xE23;&#xE35;&#xE22;&#xE14;&#xE41;&#xE25;&#xE30;&#xE2B;&#xE14;&#xE2B;&#xE39;&#xE48;&#xE44;&#xE14;&#xE49;</p><p align="left">&#xE1A;&#xE32;&#xE23;&#xE31;&#xE04; &#xE42;&#xE2D;&#xE1A;&#xE32;&#xE21;&#xE48;&#xE32; &#xE40;&#xE1B;&#xE47;&#xE19;&#xE1B;&#xE23;&#xE30;&#xE18;&#xE32;&#xE19;&#xE32;&#xE18;&#xE34;&#xE1A;&#xE14;&#xE35;&#xE17;&#xE35;&#xE48;&#xE17;&#xE33;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE17;&#xE35;&#xE48;&#xE44;&#xE14;&#xE49;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE44;&#xE21;&#xE48;&#xE02;&#xE32;&#xE14;&#xE15;&#xE01;&#xE1A;&#xE01;&#xE1E;&#xE23;&#xE48;&#xE2D;&#xE07;&#xE41;&#xE25;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE17;&#xE35;&#xE48;&#xE19;&#xE48;&#xE32;&#xE08;&#xE14;&#xE08;&#xE33;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE21;&#xE32;&#xE01; &#xE41;&#xE15;&#xE48;&#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE40;&#xE14;&#xE35;&#xE22;&#xE27;&#xE01;&#xE31;&#xE19;&#xE40;&#xE02;&#xE32;&#xE40;&#xE2D;&#xE07;&#xE01;&#xE47;&#xE1B;&#xE23;&#xE30;&#xE2A;&#xE1A;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE33;&#xE40;&#xE23;&#xE47;&#xE08;&#xE43;&#xE19;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE04;&#xE23;&#xE2D;&#xE1A;&#xE04;&#xE23;&#xE31;&#xE27;&#xE14;&#xE49;&#xE27;&#xE22; &quot;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE1C;&#xE21;&#xE20;&#xE39;&#xE21;&#xE34;&#xE43;&#xE08;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE38;&#xE14;&#xE04;&#xE37;&#xE2D; &#xE1C;&#xE21;&#xE44;&#xE14;&#xE49;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1C;&#xE39;&#xE49;&#xE0A;&#xE48;&#xE27;&#xE22;&#xE21;&#xE34;&#xE40;&#xE0A;&#xE25;&#xE40;&#xE25;&#xE35;&#xE49;&#xE22;&#xE07;&#xE25;&#xE39;&#xE01; &#xE41;&#xE25;&#xE30;&#xE25;&#xE39;&#xE01;&#xE2A;&#xE32;&#xE27;&#xE17;&#xE31;&#xE49;&#xE07;&#xE2A;&#xE2D;&#xE07;&#xE04;&#xE19;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE1C;&#xE21;&#xE20;&#xE39;&#xE21;&#xE34;&#xE43;&#xE08;&#xE43;&#xE19;&#xE15;&#xE31;&#xE27;&#xE40;&#xE02;&#xE32;&#xE21;&#xE32;&#xE01; &#xE01;&#xE32;&#xE23;&#xE17;&#xE35;&#xE48;&#xE25;&#xE39;&#xE01;&#xE2A;&#xE32;&#xE27;&#xE02;&#xE2D;&#xE07;&#xE1C;&#xE21;&#xE40;&#xE15;&#xE34;&#xE1A;&#xE42;&#xE15;&#xE44;&#xE14;&#xE49;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE07;&#xE14;&#xE07;&#xE32;&#xE21;&#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE17;&#xE35;&#xE48;&#xE1C;&#xE21;&#xE01;&#xE47;&#xE22;&#xE31;&#xE07;&#xE17;&#xE38;&#xE48;&#xE21;&#xE40;&#xE17;&#xE01;&#xE31;&#xE1A;&#xE07;&#xE32;&#xE19;&#xE44;&#xE14;&#xE49;&#xE14;&#xE35;&#xE19;&#xE31;&#xE49;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE1C;&#xE21;&#xE21;&#xE2D;&#xE07;&#xE01;&#xE25;&#xE31;&#xE1A;&#xE44;&#xE1B;&#xE41;&#xE25;&#xE49;&#xE27;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE20;&#xE39;&#xE21;&#xE34;&#xE43;&#xE08;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE1A;&#xE2D;&#xE01;&#xE44;&#xE21;&#xE48;&#xE16;&#xE39;&#xE01;&#xE40;&#xE25;&#xE22;&quot;</p><p align="left"><sub>..........................................................................................................</sub></p><p align="left"><sub>PHOTO: THE WHITE HOUSE</sub></p></div>
        ]]></content></text></contents><recommendArticles><article><title><![CDATA['บารัค โอบาม่า' และ 'มิเชล' แชร์เรื่องราวชีวิตกว่า 8 ปี ในทำเนียบขาวที่ไม่เคยมีใครรู้มาก่อน]]></title><url><![CDATA[http://hello-staging.connectica.no/Celebrity/Celebrity-News/Barack-Obama?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://hello-staging.connectica.no/var/ezdemo_site/storage/images/celebrity/celebrity-news/barack-obama/27565-1-eng-US/8.jpg]]></thumbnail></article><article><title><![CDATA['บารัค โอบาม่า' และ 'มิเชล' แชร์เรื่องราวชีวิตกว่า 8 ปี ในทำเนียบขาวที่ไม่เคยมีใครรู้มาก่อน]]></title><url><![CDATA[http://hello-staging.connectica.no/Celebrity/Celebrity-News/Barack-Obama?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://hello-staging.connectica.no/var/ezdemo_site/storage/images/celebrity/celebrity-news/barack-obama/27565-1-eng-US/8.jpg]]></thumbnail></article><article><title><![CDATA['บารัค โอบาม่า' และ 'มิเชล' แชร์เรื่องราวชีวิตกว่า 8 ปี ในทำเนียบขาวที่ไม่เคยมีใครรู้มาก่อน]]></title><url><![CDATA[http://hello-staging.connectica.no/Celebrity/Celebrity-News/Barack-Obama?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://hello-staging.connectica.no/var/ezdemo_site/storage/images/celebrity/celebrity-news/barack-obama/27565-1-eng-US/8.jpg]]></thumbnail></article></recommendArticles><author>hellomagazinethailand.com</author><sourceUrl><![CDATA[http://hello-staging.connectica.no/Celebrity/Celebrity-News/Barack-Obama?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></sourceUrl></article><article><ID>123123</ID><nativeCountry>TH</nativeCountry><language>th</language><publishCountries><country>TH</country></publishCountries><startYmdtUnix>1488361319477</startYmdtUnix><endYmdtUnix>7274196000000</endYmdtUnix><title><![CDATA['บารัค โอบาม่า' และ 'มิเชล' แชร์เรื่องราวชีวิตกว่า 8 ปี ในทำเนียบขาวที่ไม่เคยมีใครรู้มาก่อน]]></title><category>Celebrity-News</category><publishTimeUnix>1488361319477</publishTimeUnix><updateTimeUnix>1488361319477</updateTimeUnix><contents><image><url>http://hello-staging.connectica.no/var/ezdemo_site/storage/images/celebrity/celebrity-news/barack-obama/27565-1-eng-US/8.jpg</url><thumbnail>http://hello-staging.connectica.no/var/ezdemo_site/storage/images/celebrity/celebrity-news/barack-obama/27565-1-eng-US/8.jpg</thumbnail></image><text><content><![CDATA[
          <div class="ezxmltext-field"></div>
          <div class="ezxmltext-field"><p align="left">&#xE01;&#xE32;&#xE23;&#xE01;&#xE25;&#xE48;&#xE32;&#xE27;&#xE17;&#xE34;&#xE49;&#xE07;&#xE17;&#xE49;&#xE32;&#xE22;&#xE17;&#xE35;&#xE48;&#xE0B;&#xE36;&#xE49;&#xE07;&#xE01;&#xE34;&#xE19;&#xE43;&#xE08;&#xE02;&#xE2D;&#xE07; &apos;&#xE1B;&#xE23;&#xE30;&#xE18;&#xE32;&#xE19;&#xE32;&#xE18;&#xE34;&#xE1A;&#xE14;&#xE35;&#xE1A;&#xE32;&#xE23;&#xE31;&#xE04; &#xE42;&#xE2D;&#xE1A;&#xE32;&#xE21;&#xE48;&#xE32;&apos; &#xE43;&#xE19;&#xE07;&#xE32;&#xE19;&#xE40;&#xE25;&#xE35;&#xE49;&#xE22;&#xE07;&#xE2D;&#xE33;&#xE25;&#xE32;&#xE17;&#xE35;&#xE48;&#xE17;&#xE33;&#xE40;&#xE19;&#xE35;&#xE22;&#xE1A;&#xE02;&#xE32;&#xE27; &#xE44;&#xE21;&#xE48;&#xE40;&#xE1E;&#xE35;&#xE22;&#xE07;&#xE41;&#xE04;&#xE48;&#xE15;&#xE23;&#xE32;&#xE15;&#xE23;&#xE36;&#xE07;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE43;&#xE19;&#xE43;&#xE08;&#xE0A;&#xE32;&#xE27;&#xE2D;&#xE40;&#xE21;&#xE23;&#xE34;&#xE01;&#xE31;&#xE19;&#xE40;&#xE17;&#xE48;&#xE32;&#xE19;&#xE31;&#xE49;&#xE19; &#xE41;&#xE15;&#xE48;&#xE04;&#xE33;&#xE1E;&#xE39;&#xE14;&#xE02;&#xE2D;&#xE07;&#xE0A;&#xE32;&#xE22;&#xE04;&#xE19;&#xE19;&#xE35;&#xE49;&#xE08;&#xE30;&#xE16;&#xE39;&#xE01;&#xE1A;&#xE31;&#xE19;&#xE17;&#xE36;&#xE01;&#xE44;&#xE27;&#xE49;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1B;&#xE23;&#xE30;&#xE42;&#xE22;&#xE0A;&#xE19;&#xE4C;&#xE41;&#xE01;&#xE48;&#xE04;&#xE19;&#xE23;&#xE38;&#xE48;&#xE19;&#xE2B;&#xE25;&#xE31;&#xE07;&#xE2D;&#xE35;&#xE01;&#xE14;&#xE49;&#xE27;&#xE22; &#xE19;&#xE2D;&#xE01;&#xE08;&#xE32;&#xE01;&#xE19;&#xE35;&#xE49;&#xE0A;&#xE48;&#xE32;&#xE07;&#xE20;&#xE32;&#xE1E;&#xE1B;&#xE23;&#xE30;&#xE08;&#xE33;&#xE17;&#xE33;&#xE40;&#xE19;&#xE35;&#xE22;&#xE1A;&#xE02;&#xE32;&#xE27; &apos;Pete Souza&apos; &#xE41;&#xE25;&#xE30; &apos;Lawrence Jackson&apos; &#xE22;&#xE31;&#xE07;&#xE44;&#xE14;&#xE49;&#xE40;&#xE01;&#xE47;&#xE1A;&#xE20;&#xE32;&#xE1E;&#xE04;&#xE27;&#xE32;&#xE21;&#xE1B;&#xE23;&#xE30;&#xE17;&#xE31;&#xE1A;&#xE43;&#xE08;&#xE02;&#xE2D;&#xE07;&#xE1C;&#xE39;&#xE49;&#xE19;&#xE33;&#xE17;&#xE35;&#xE48;&#xE44;&#xE14;&#xE49;&#xE02;&#xE36;&#xE49;&#xE19;&#xE0A;&#xE37;&#xE48;&#xE2D;&#xE27;&#xE48;&#xE32;&#xE21;&#xE35;&#xE40;&#xE2A;&#xE19;&#xE48;&#xE2B;&#xE4C;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE38;&#xE14;&#xE43;&#xE19;&#xE42;&#xE25;&#xE01;&#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE17;&#xE35;&#xE48;&#xE40;&#xE02;&#xE32;&#xE14;&#xE33;&#xE23;&#xE07;&#xE15;&#xE33;&#xE41;&#xE2B;&#xE19;&#xE48;&#xE07;&#xE21;&#xE32; 8 &#xE1B;&#xE35; &#xE40;&#xE2D;&#xE32;&#xE44;&#xE27;&#xE49;&#xE01;&#xE27;&#xE48;&#xE32; 2 &#xE25;&#xE49;&#xE32;&#xE19;&#xE20;&#xE32;&#xE1E;&#xE14;&#xE49;&#xE27;&#xE22;&#xE01;&#xE31;&#xE19; &#xE2D;&#xE31;&#xE25;&#xE1A;&#xE31;&#xE49;&#xE21;&#xE20;&#xE32;&#xE1E;&#xE17;&#xE35;&#xE48;&#xE41;&#xE2A;&#xE19;&#xE1E;&#xE34;&#xE40;&#xE28;&#xE29;&#xE19;&#xE35;&#xE49; &#xE08;&#xE36;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE01;&#xE2D;&#xE1A;&#xE44;&#xE1B;&#xE14;&#xE49;&#xE27;&#xE22;&#xE20;&#xE32;&#xE1E;&#xE16;&#xE48;&#xE32;&#xE22;&#xE43;&#xE19;&#xE21;&#xE38;&#xE21;&#xE43;&#xE01;&#xE25;&#xE49;&#xE0A;&#xE34;&#xE14; &#xE20;&#xE32;&#xE1E;&#xE16;&#xE48;&#xE32;&#xE22;&#xE2A;&#xE48;&#xE27;&#xE19;&#xE15;&#xE31;&#xE27;&#xE40;&#xE1A;&#xE37;&#xE49;&#xE2D;&#xE07;&#xE2B;&#xE25;&#xE31;&#xE07;&#xE01;&#xE32;&#xE23;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1A;&#xE38;&#xE04;&#xE04;&#xE25;&#xE2A;&#xE32;&#xE18;&#xE32;&#xE23;&#xE13;&#xE30; &#xE41;&#xE25;&#xE30;&#xE20;&#xE32;&#xE1E;&#xE16;&#xE48;&#xE32;&#xE22;&#xE43;&#xE19;&#xE21;&#xE38;&#xE21;&#xE40;&#xE1C;&#xE25;&#xE2D;&#xE17;&#xE35;&#xE48;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE31;&#xE19;&#xE40;&#xE2D;&#xE07;&#xE02;&#xE2D;&#xE07; &apos;&#xE1A;&#xE32;&#xE23;&#xE31;&#xE04; &#xE42;&#xE2D;&#xE1A;&#xE32;&#xE21;&#xE48;&#xE32;&apos; &#xE20;&#xE23;&#xE23;&#xE22;&#xE32;&#xE04;&#xE19;&#xE2A;&#xE27;&#xE22; &apos;&#xE21;&#xE34;&#xE40;&#xE0A;&#xE25;&apos; &#xE41;&#xE25;&#xE30;&#xE25;&#xE39;&#xE01;&#xE2A;&#xE32;&#xE27;&#xE17;&#xE31;&#xE49;&#xE07;&#xE2A;&#xE2D;&#xE07; &apos;&#xE21;&#xE32;&#xE40;&#xE23;&#xE35;&#xE22;&apos; &#xE41;&#xE25;&#xE30;&apos;&#xE0B;&#xE32;&#xE0A;&#xE48;&#xE32;&apos; &#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE17;&#xE35;&#xE48;&#xE44;&#xE21;&#xE48;&#xE40;&#xE04;&#xE22;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE21;&#xE32;&#xE01;&#xE48;&#xE2D;&#xE19;</p><div><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hello-staging.connectica.no/var/ezdemo_site/storage/images/media/images/5947108469_d29ffd6526_o/27583-1-eng-US/5947108469_d29ffd6526_o_reference.jpg" alt=""></div></div></div></div></div><p align="left">&#xE1B;&#xE23;&#xE30;&#xE18;&#xE32;&#xE19;&#xE32;&#xE18;&#xE34;&#xE1A;&#xE14;&#xE35;&#xE0A;&#xE32;&#xE27;&#xE41;&#xE2D;&#xE1F;&#xE23;&#xE34;&#xE01;&#xE31;&#xE19;-&#xE2D;&#xE40;&#xE21;&#xE23;&#xE34;&#xE01;&#xE31;&#xE19;&#xE04;&#xE19;&#xE19;&#xE35;&#xE49;&#xE1E;&#xE39;&#xE14;&#xE40;&#xE2A;&#xE21;&#xE2D;&#xE27;&#xE48;&#xE32; &#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE27;&#xE25;&#xE32;&#xE19;&#xE31;&#xE49;&#xE19;&#xE21;&#xE32;&#xE16;&#xE36;&#xE07; &#xE21;&#xE31;&#xE19;&#xE04;&#xE07;&#xE08;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE17;&#xE35;&#xE48;&#xE22;&#xE32;&#xE01;&#xE21;&#xE32;&#xE01;&#xE46;&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE40;&#xE02;&#xE32;&#xE41;&#xE25;&#xE30;&#xE04;&#xE23;&#xE2D;&#xE1A;&#xE04;&#xE23;&#xE31;&#xE27;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE42;&#xE1A;&#xE01;&#xE21;&#xE37;&#xE2D;&#xE25;&#xE32;&#xE17;&#xE33;&#xE40;&#xE19;&#xE35;&#xE22;&#xE1A;&#xE02;&#xE32;&#xE27; &quot;&#xE15;&#xE2D;&#xE19;&#xE1C;&#xE21;&#xE44;&#xE14;&#xE49;&#xE23;&#xE31;&#xE1A;&#xE40;&#xE25;&#xE37;&#xE2D;&#xE01;&#xE43;&#xE2B;&#xE49;&#xE21;&#xE32;&#xE17;&#xE33;&#xE07;&#xE32;&#xE19;&#xE43;&#xE19;&#xE17;&#xE35;&#xE48;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE19;&#xE35;&#xE49; &#xE25;&#xE39;&#xE01;&#xE2A;&#xE32;&#xE27;&#xE04;&#xE19;&#xE42;&#xE15; &apos;&#xE21;&#xE32;&#xE40;&#xE23;&#xE35;&#xE22;&apos; &#xE1E;&#xE36;&#xE48;&#xE07;&#xE08;&#xE30;&#xE2D;&#xE32;&#xE22;&#xE38; 10 &#xE02;&#xE27;&#xE1A;&#xE40;&#xE17;&#xE48;&#xE32;&#xE19;&#xE31;&#xE49;&#xE19; &#xE1E;&#xE27;&#xE01;&#xE40;&#xE02;&#xE32;&#xE42;&#xE15;&#xE40;&#xE23;&#xE47;&#xE27;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE44;&#xE21;&#xE48;&#xE19;&#xE48;&#xE32;&#xE40;&#xE0A;&#xE37;&#xE48;&#xE2D; &#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE21;&#xE32;&#xE40;&#xE23;&#xE35;&#xE22;&#xE40;&#xE2D;&#xE07;&#xE01;&#xE47;&#xE08;&#xE30;&#xE40;&#xE02;&#xE49;&#xE32;&#xE21;&#xE2B;&#xE32;&#xE27;&#xE34;&#xE17;&#xE22;&#xE32;&#xE25;&#xE31;&#xE22;&#xE43;&#xE2B;&#xE49;&#xE24;&#xE14;&#xE39;&#xE43;&#xE1A;&#xE44;&#xE21;&#xE49;&#xE23;&#xE48;&#xE27;&#xE07;&#xE19;&#xE35;&#xE49;&#xE41;&#xE25;&#xE49;&#xE27; &#xE40;&#xE18;&#xE2D;&#xE40;&#xE14;&#xE34;&#xE19;&#xE15;&#xE32;&#xE21;&#xE23;&#xE2D;&#xE22;&#xE40;&#xE23;&#xE32;&#xE2A;&#xE2D;&#xE07;&#xE04;&#xE19; &#xE42;&#xE14;&#xE22;&#xE40;&#xE25;&#xE37;&#xE2D;&#xE01;&#xE40;&#xE23;&#xE35;&#xE22;&#xE19;&#xE14;&#xE49;&#xE32;&#xE19;&#xE01;&#xE0E;&#xE2B;&#xE21;&#xE32;&#xE22;&#xE17;&#xE35;&#xE48;&#xE21;&#xE2B;&#xE32;&#xE27;&#xE34;&#xE17;&#xE22;&#xE32;&#xE25;&#xE31;&#xE22;&#xE2E;&#xE32;&#xE40;&#xE27;&#xE34;&#xE23;&#xE4C;&#xE14; &#xE41;&#xE25;&#xE30;&#xE21;&#xE32;&#xE40;&#xE23;&#xE35;&#xE22;&#xE40;&#xE2D;&#xE07;&#xE01;&#xE47;&#xE44;&#xE14;&#xE49;&#xE40;&#xE15;&#xE23;&#xE35;&#xE22;&#xE21;&#xE15;&#xE31;&#xE27;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE14;&#xE35;&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE1A;&#xE17;&#xE40;&#xE23;&#xE35;&#xE22;&#xE19;&#xE43;&#xE2B;&#xE21;&#xE48;&#xE43;&#xE19;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE18;&#xE2D;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE19;&#xE35;&#xE49; &#xE42;&#xE14;&#xE22;&#xE1E;&#xE27;&#xE01;&#xE40;&#xE23;&#xE32;&#xE01;&#xE47;&#xE41;&#xE04;&#xE48;&#xE21;&#xE35;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE17;&#xE35;&#xE48;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE21;&#xE31;&#xE48;&#xE19;&#xE43;&#xE08;&#xE27;&#xE48;&#xE32; &#xE1E;&#xE27;&#xE01;&#xE40;&#xE02;&#xE32;&#xE08;&#xE30;&#xE2A;&#xE32;&#xE21;&#xE32;&#xE23;&#xE16;&#xE0A;&#xE48;&#xE27;&#xE22;&#xE40;&#xE2B;&#xE25;&#xE37;&#xE2D;&#xE15;&#xE31;&#xE27;&#xE40;&#xE2D;&#xE07;&#xE44;&#xE14;&#xE49;&#xE43;&#xE19;&#xE27;&#xE31;&#xE19;&#xE17;&#xE35;&#xE48;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE40;&#xE23;&#xE32;&#xE41;&#xE25;&#xE49;&#xE27;&quot;</p><p align="left">&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE20;&#xE23;&#xE23;&#xE22;&#xE32;&#xE04;&#xE19;&#xE2A;&#xE27;&#xE22; &apos;&#xE21;&#xE34;&#xE40;&#xE0A;&#xE25; &#xE42;&#xE2D;&#xE1A;&#xE32;&#xE21;&#xE48;&#xE32;&apos; &#xE40;&#xE18;&#xE2D;&#xE44;&#xE14;&#xE49;&#xE0A;&#xE37;&#xE48;&#xE2D;&#xE27;&#xE48;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2A;&#xE15;&#xE23;&#xE35;&#xE2B;&#xE21;&#xE32;&#xE22;&#xE40;&#xE25;&#xE02;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE19;&#xE48;&#xE32;&#xE0A;&#xE37;&#xE48;&#xE19;&#xE0A;&#xE21;&#xE41;&#xE25;&#xE30;&#xE21;&#xE35;&#xE2A;&#xE44;&#xE15;&#xE25;&#xE4C;&#xE40;&#xE2D;&#xE32;&#xE21;&#xE32;&#xE01;&#xE46; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE40;&#xE18;&#xE2D;&#xE1E;&#xE22;&#xE32;&#xE22;&#xE32;&#xE21;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE04;&#xE19;&#xE15;&#xE23;&#xE30;&#xE2B;&#xE19;&#xE31;&#xE01;&#xE16;&#xE36;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE22;&#xE32;&#xE01;&#xE08;&#xE19;&#xE41;&#xE25;&#xE30;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE33;&#xE04;&#xE31;&#xE0D;&#xE02;&#xE2D;&#xE07;&#xE2A;&#xE32;&#xE23;&#xE2D;&#xE32;&#xE2B;&#xE32;&#xE23; &#xE19;&#xE2D;&#xE01;&#xE08;&#xE32;&#xE01;&#xE19;&#xE35;&#xE49;&#xE40;&#xE18;&#xE2D;&#xE22;&#xE31;&#xE07;&#xE44;&#xE14;&#xE49;&#xE01;&#xE48;&#xE2D;&#xE15;&#xE31;&#xE49;&#xE07;&#xE41;&#xE04;&#xE21;&#xE41;&#xE1B;&#xE0D; Let&apos;s Move &#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE15;&#xE48;&#xE2D;&#xE2A;&#xE39;&#xE49;&#xE01;&#xE31;&#xE1A;&#xE42;&#xE23;&#xE04;&#xE2D;&#xE49;&#xE27;&#xE19;&#xE43;&#xE19;&#xE40;&#xE14;&#xE47;&#xE01;&#xE17;&#xE35;&#xE48;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE14;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE23;&#xE27;&#xE14;&#xE40;&#xE23;&#xE47;&#xE27;</p><div><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hello-staging.connectica.no/var/ezdemo_site/storage/images/media/images/8475776093_70fab6d870_o/27588-1-eng-US/8475776093_70fab6d870_o_reference.jpg" alt=""></div></div></div></div></div><p align="left">&#xE19;&#xE2D;&#xE01;&#xE08;&#xE32;&#xE01;&#xE19;&#xE35;&#xE49;&#xE21;&#xE34;&#xE40;&#xE0A;&#xE25;&#xE22;&#xE31;&#xE07;&#xE44;&#xE14;&#xE49;&#xE1E;&#xE39;&#xE14;&#xE16;&#xE36;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE17;&#xE49;&#xE32;&#xE17;&#xE32;&#xE22;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE40;&#xE25;&#xE35;&#xE49;&#xE22;&#xE07;&#xE25;&#xE39;&#xE01;&#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE17;&#xE35;&#xE48;&#xE1E;&#xE27;&#xE01;&#xE40;&#xE02;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1A;&#xE38;&#xE04;&#xE04;&#xE25;&#xE2A;&#xE32;&#xE18;&#xE32;&#xE23;&#xE13;&#xE30;&#xE2D;&#xE35;&#xE01;&#xE14;&#xE49;&#xE27;&#xE22; &quot;&#xE09;&#xE31;&#xE19;&#xE44;&#xE21;&#xE48;&#xE40;&#xE04;&#xE22;&#xE25;&#xE37;&#xE21;&#xE04;&#xE27;&#xE32;&#xE21;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE0A;&#xE49;&#xE32;&#xE27;&#xE31;&#xE19;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE43;&#xE19;&#xE24;&#xE14;&#xE39;&#xE24;&#xE14;&#xE39;&#xE2B;&#xE19;&#xE32;&#xE27; &#xE15;&#xE2D;&#xE19;&#xE17;&#xE35;&#xE48;&#xE09;&#xE31;&#xE19;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE25;&#xE39;&#xE01;&#xE02;&#xE2D;&#xE07;&#xE09;&#xE31;&#xE19;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE19;&#xE31;&#xE48;&#xE07;&#xE23;&#xE16;&#xE44;&#xE1B;&#xE01;&#xE31;&#xE1A;&#xE1C;&#xE39;&#xE49;&#xE0A;&#xE32;&#xE22;&#xE17;&#xE35;&#xE48;&#xE16;&#xE37;&#xE2D;&#xE1B;&#xE37;&#xE19;&#xE15;&#xE31;&#xE27;&#xE43;&#xE2B;&#xE0D;&#xE48;&#xE46; &#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE17;&#xE35;&#xE48;&#xE40;&#xE02;&#xE32;&#xE17;&#xE31;&#xE49;&#xE07;&#xE2A;&#xE2D;&#xE07;&#xE40;&#xE1E;&#xE34;&#xE48;&#xE07;&#xE08;&#xE30; 7 &#xE41;&#xE25;&#xE30; 10 &#xE02;&#xE27;&#xE1A;&#xE40;&#xE17;&#xE48;&#xE32;&#xE19;&#xE31;&#xE49;&#xE19;&quot; &#xE42;&#xE2D;&#xE1A;&#xE32;&#xE21;&#xE48;&#xE32;&#xE44;&#xE14;&#xE49;&#xE01;&#xE25;&#xE48;&#xE32;&#xE27;&#xE40;&#xE2A;&#xE23;&#xE34;&#xE21;&#xE27;&#xE48;&#xE32; &quot;&#xE1C;&#xE21;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE43;&#xE1A;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE40;&#xE25;&#xE47;&#xE01;&#xE46;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE02;&#xE32;&#xE01;&#xE14;&#xE25;&#xE07;&#xE01;&#xE31;&#xE1A;&#xE01;&#xE23;&#xE30;&#xE08;&#xE01;&#xE21;&#xE2D;&#xE07;&#xE2D;&#xE2D;&#xE01;&#xE21;&#xE32;&#xE02;&#xE49;&#xE32;&#xE07;&#xE19;&#xE2D;&#xE01; &#xE15;&#xE2D;&#xE19;&#xE19;&#xE31;&#xE49;&#xE19;&#xE1C;&#xE21;&#xE04;&#xE34;&#xE14;&#xE44;&#xE14;&#xE49;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE40;&#xE14;&#xE35;&#xE22;&#xE27;&#xE27;&#xE48;&#xE32; &#xE1C;&#xE21;&#xE17;&#xE33;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE25;&#xE07;&#xE44;&#xE1B;?&quot;</p><p align="left">&#xE21;&#xE34;&#xE40;&#xE0A;&#xE25;&#xE44;&#xE14;&#xE49;&#xE40;&#xE25;&#xE48;&#xE32;&#xE15;&#xE48;&#xE2D;&#xE27;&#xE48;&#xE32; &quot;&#xE2B;&#xE25;&#xE31;&#xE07;&#xE08;&#xE32;&#xE01;&#xE19;&#xE31;&#xE49;&#xE19;&#xE21;&#xE31;&#xE19;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE09;&#xE31;&#xE19;&#xE09;&#xE38;&#xE01;&#xE04;&#xE34;&#xE14;&#xE27;&#xE48;&#xE32;&#xE23;&#xE30;&#xE2B;&#xE27;&#xE48;&#xE32;&#xE07;&#xE17;&#xE35;&#xE48;&#xE40;&#xE02;&#xE32;&#xE1B;&#xE0F;&#xE34;&#xE1A;&#xE31;&#xE15;&#xE34;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE17;&#xE35;&#xE48; &#xE17;&#xE33;&#xE40;&#xE19;&#xE35;&#xE22;&#xE1A;&#xE02;&#xE32;&#xE27;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE19;&#xE35;&#xE49;&#xE08;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2A;&#xE16;&#xE32;&#xE19;&#xE17;&#xE35;&#xE48;&#xE17;&#xE35;&#xE48;&#xE2B;&#xE25;&#xE48;&#xE2D;&#xE2B;&#xE25;&#xE2D;&#xE21;&#xE41;&#xE25;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE23;&#xE32;&#xE01;&#xE10;&#xE32;&#xE19;&#xE43;&#xE2B;&#xE49;&#xE25;&#xE39;&#xE01;&#xE46;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE23;&#xE32;&#xE40;&#xE15;&#xE34;&#xE1A;&#xE42;&#xE15;&#xE02;&#xE36;&#xE49;&#xE19; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE09;&#xE30;&#xE19;&#xE31;&#xE49;&#xE19;&#xE21;&#xE31;&#xE19;&#xE02;&#xE36;&#xE49;&#xE19;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE01;&#xE31;&#xE1A;&#xE40;&#xE23;&#xE32;&#xE2A;&#xE2D;&#xE07;&#xE04;&#xE19;&#xE27;&#xE48;&#xE32;&#xE08;&#xE30;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE1B;&#xE23;&#xE30;&#xE2A;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE13;&#xE4C;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE19;&#xE35;&#xE49;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE02;&#xE32;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE02;&#xE32;&#xE40;&#xE15;&#xE34;&#xE1A;&#xE42;&#xE15;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE14;&#xE35;&#xE02;&#xE36;&#xE49;&#xE19;&#xE2B;&#xE23;&#xE37;&#xE2D;&#xE08;&#xE30;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE1E;&#xE27;&#xE01;&#xE40;&#xE02;&#xE32;&#xE40;&#xE25;&#xE27;&#xE23;&#xE49;&#xE32;&#xE22;&#xE25;&#xE07; &#xE19;&#xE35;&#xE48;&#xE04;&#xE37;&#xE2D;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE40;&#xE23;&#xE32;&#xE2A;&#xE2D;&#xE07;&#xE04;&#xE19;&#xE1E;&#xE39;&#xE14;&#xE01;&#xE31;&#xE19;&#xE17;&#xE38;&#xE01;&#xE27;&#xE31;&#xE19;&#xE27;&#xE48;&#xE32;&#xE40;&#xE23;&#xE32;&#xE08;&#xE30;&#xE41;&#xE19;&#xE30;&#xE19;&#xE33;&#xE41;&#xE25;&#xE30;&#xE1B;&#xE01;&#xE1B;&#xE49;&#xE2D;&#xE07;&#xE25;&#xE39;&#xE01;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE23;&#xE32;&#xE08;&#xE32;&#xE01;&#xE2D;&#xE38;&#xE1B;&#xE2A;&#xE23;&#xE23;&#xE04;&#xE41;&#xE25;&#xE30;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE17;&#xE35;&#xE48;&#xE21;&#xE35;&#xE1C;&#xE39;&#xE49;&#xE04;&#xE19;&#xE08;&#xE31;&#xE1A;&#xE15;&#xE32;&#xE21;&#xE2D;&#xE07;&#xE15;&#xE25;&#xE2D;&#xE14;&#xE40;&#xE27;&#xE25;&#xE32;&#xE19;&#xE35;&#xE49;&#xE44;&#xE14;&#xE49;&#xE22;&#xE31;&#xE07;&#xE44;&#xE07;&quot;</p><div><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hello-staging.connectica.no/var/ezdemo_site/storage/images/media/images/23941899820_5f78f1315f_o/27593-1-eng-US/23941899820_5f78f1315f_o_reference.jpg" alt=""></div></div></div></div></div><p align="left">&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE44;&#xE23;&#xE01;&#xE47;&#xE15;&#xE32;&#xE21;&#xE1A;&#xE32;&#xE23;&#xE31;&#xE04; &#xE42;&#xE2D;&#xE1A;&#xE32;&#xE21;&#xE48;&#xE32; &#xE08;&#xE30;&#xE14;&#xE33;&#xE23;&#xE07;&#xE15;&#xE33;&#xE41;&#xE2B;&#xE19;&#xE48;&#xE07;&#xE16;&#xE36;&#xE07; 20 &#xE21;&#xE01;&#xE23;&#xE32;&#xE04;&#xE21; 2560 &#xE41;&#xE25;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE01;&#xE23;&#xE17;&#xE32;&#xE07;&#xE01;&#xE32;&#xE23;&#xE40;&#xE21;&#xE37;&#xE2D;&#xE07;&#xE22;&#xE31;&#xE07;&#xE27;&#xE32;&#xE07;&#xE41;&#xE1C;&#xE19;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE2A;&#xE23;&#xE49;&#xE32;&#xE07;&#xE28;&#xE39;&#xE19;&#xE22;&#xE4C;&#xE1B;&#xE23;&#xE30;&#xE18;&#xE32;&#xE19;&#xE32;&#xE18;&#xE34;&#xE1A;&#xE14;&#xE35;&#xE42;&#xE2D;&#xE1A;&#xE32;&#xE21;&#xE48;&#xE32; &#xE43;&#xE19;&#xE1B;&#xE35; 2564 &#xE17;&#xE35;&#xE48;&#xE21;&#xE2B;&#xE32;&#xE27;&#xE34;&#xE17;&#xE22;&#xE32;&#xE25;&#xE31;&#xE22;&#xE43;&#xE19;&#xE0A;&#xE34;&#xE04;&#xE32;&#xE42;&#xE01;&#xE49; &#xE20;&#xE32;&#xE22;&#xE43;&#xE19;&#xE28;&#xE39;&#xE19;&#xE22;&#xE4C;&#xE08;&#xE30;&#xE21;&#xE35;&#xE2B;&#xE49;&#xE2D;&#xE07;&#xE2A;&#xE21;&#xE38;&#xE14;&#xE23;&#xE27;&#xE1A;&#xE23;&#xE27;&#xE21;&#xE02;&#xE49;&#xE2D;&#xE21;&#xE39;&#xE25; &#xE1E;&#xE34;&#xE1E;&#xE34;&#xE18;&#xE20;&#xE31;&#xE13;&#xE11;&#xE4C; &#xE41;&#xE25;&#xE30;&#xE21;&#xE39;&#xE25;&#xE19;&#xE34;&#xE18;&#xE34;&#xE42;&#xE2D;&#xE1A;&#xE32;&#xE21;&#xE48;&#xE32;&#xE2D;&#xE35;&#xE01;&#xE14;&#xE49;&#xE27;&#xE22;</p><p align="left">&#xE04;&#xE23;&#xE2D;&#xE1A;&#xE04;&#xE23;&#xE31;&#xE27;&#xE42;&#xE2D;&#xE1A;&#xE32;&#xE21;&#xE48;&#xE32;&#xE08;&#xE30;&#xE22;&#xE31;&#xE07;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE17;&#xE35;&#xE48;&#xE23;&#xE31;&#xE10;&#xE27;&#xE2D;&#xE0A;&#xE34;&#xE07;&#xE15;&#xE31;&#xE19;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE0B;&#xE32;&#xE0A;&#xE48;&#xE32;&#xE08;&#xE30;&#xE44;&#xE14;&#xE49;&#xE22;&#xE31;&#xE07;&#xE40;&#xE23;&#xE35;&#xE22;&#xE19;&#xE17;&#xE35;&#xE48;&#xE42;&#xE23;&#xE07;&#xE40;&#xE23;&#xE35;&#xE22;&#xE19;&#xE40;&#xE14;&#xE34;&#xE21; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE2B;&#xE32;&#xE01;&#xE22;&#xE49;&#xE32;&#xE22;&#xE42;&#xE23;&#xE07;&#xE40;&#xE23;&#xE35;&#xE22;&#xE19;&#xE01;&#xE25;&#xE32;&#xE07;&#xE40;&#xE17;&#xE2D;&#xE21;&#xE2D;&#xE32;&#xE08;&#xE08;&#xE30;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE01;&#xE34;&#xE14;&#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE04;&#xE23;&#xE35;&#xE22;&#xE14;&#xE41;&#xE25;&#xE30;&#xE2B;&#xE14;&#xE2B;&#xE39;&#xE48;&#xE44;&#xE14;&#xE49;</p><p align="left">&#xE1A;&#xE32;&#xE23;&#xE31;&#xE04; &#xE42;&#xE2D;&#xE1A;&#xE32;&#xE21;&#xE48;&#xE32; &#xE40;&#xE1B;&#xE47;&#xE19;&#xE1B;&#xE23;&#xE30;&#xE18;&#xE32;&#xE19;&#xE32;&#xE18;&#xE34;&#xE1A;&#xE14;&#xE35;&#xE17;&#xE35;&#xE48;&#xE17;&#xE33;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE17;&#xE35;&#xE48;&#xE44;&#xE14;&#xE49;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE44;&#xE21;&#xE48;&#xE02;&#xE32;&#xE14;&#xE15;&#xE01;&#xE1A;&#xE01;&#xE1E;&#xE23;&#xE48;&#xE2D;&#xE07;&#xE41;&#xE25;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE17;&#xE35;&#xE48;&#xE19;&#xE48;&#xE32;&#xE08;&#xE14;&#xE08;&#xE33;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE21;&#xE32;&#xE01; &#xE41;&#xE15;&#xE48;&#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE40;&#xE14;&#xE35;&#xE22;&#xE27;&#xE01;&#xE31;&#xE19;&#xE40;&#xE02;&#xE32;&#xE40;&#xE2D;&#xE07;&#xE01;&#xE47;&#xE1B;&#xE23;&#xE30;&#xE2A;&#xE1A;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE33;&#xE40;&#xE23;&#xE47;&#xE08;&#xE43;&#xE19;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE04;&#xE23;&#xE2D;&#xE1A;&#xE04;&#xE23;&#xE31;&#xE27;&#xE14;&#xE49;&#xE27;&#xE22; &quot;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE1C;&#xE21;&#xE20;&#xE39;&#xE21;&#xE34;&#xE43;&#xE08;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE38;&#xE14;&#xE04;&#xE37;&#xE2D; &#xE1C;&#xE21;&#xE44;&#xE14;&#xE49;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1C;&#xE39;&#xE49;&#xE0A;&#xE48;&#xE27;&#xE22;&#xE21;&#xE34;&#xE40;&#xE0A;&#xE25;&#xE40;&#xE25;&#xE35;&#xE49;&#xE22;&#xE07;&#xE25;&#xE39;&#xE01; &#xE41;&#xE25;&#xE30;&#xE25;&#xE39;&#xE01;&#xE2A;&#xE32;&#xE27;&#xE17;&#xE31;&#xE49;&#xE07;&#xE2A;&#xE2D;&#xE07;&#xE04;&#xE19;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE1C;&#xE21;&#xE20;&#xE39;&#xE21;&#xE34;&#xE43;&#xE08;&#xE43;&#xE19;&#xE15;&#xE31;&#xE27;&#xE40;&#xE02;&#xE32;&#xE21;&#xE32;&#xE01; &#xE01;&#xE32;&#xE23;&#xE17;&#xE35;&#xE48;&#xE25;&#xE39;&#xE01;&#xE2A;&#xE32;&#xE27;&#xE02;&#xE2D;&#xE07;&#xE1C;&#xE21;&#xE40;&#xE15;&#xE34;&#xE1A;&#xE42;&#xE15;&#xE44;&#xE14;&#xE49;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE07;&#xE14;&#xE07;&#xE32;&#xE21;&#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE17;&#xE35;&#xE48;&#xE1C;&#xE21;&#xE01;&#xE47;&#xE22;&#xE31;&#xE07;&#xE17;&#xE38;&#xE48;&#xE21;&#xE40;&#xE17;&#xE01;&#xE31;&#xE1A;&#xE07;&#xE32;&#xE19;&#xE44;&#xE14;&#xE49;&#xE14;&#xE35;&#xE19;&#xE31;&#xE49;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE1C;&#xE21;&#xE21;&#xE2D;&#xE07;&#xE01;&#xE25;&#xE31;&#xE1A;&#xE44;&#xE1B;&#xE41;&#xE25;&#xE49;&#xE27;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE20;&#xE39;&#xE21;&#xE34;&#xE43;&#xE08;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE1A;&#xE2D;&#xE01;&#xE44;&#xE21;&#xE48;&#xE16;&#xE39;&#xE01;&#xE40;&#xE25;&#xE22;&quot;</p><p align="left"><sub>..........................................................................................................</sub></p><p align="left"><sub>PHOTO: THE WHITE HOUSE</sub></p></div>
        ]]></content></text></contents><recommendArticles><article><title><![CDATA['บารัค โอบาม่า' และ 'มิเชล' แชร์เรื่องราวชีวิตกว่า 8 ปี ในทำเนียบขาวที่ไม่เคยมีใครรู้มาก่อน]]></title><url><![CDATA[http://hello-staging.connectica.no/Celebrity/Celebrity-News/Barack-Obama?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://hello-staging.connectica.no/var/ezdemo_site/storage/images/celebrity/celebrity-news/barack-obama/27565-1-eng-US/8.jpg]]></thumbnail></article><article><title><![CDATA['บารัค โอบาม่า' และ 'มิเชล' แชร์เรื่องราวชีวิตกว่า 8 ปี ในทำเนียบขาวที่ไม่เคยมีใครรู้มาก่อน]]></title><url><![CDATA[http://hello-staging.connectica.no/Celebrity/Celebrity-News/Barack-Obama?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://hello-staging.connectica.no/var/ezdemo_site/storage/images/celebrity/celebrity-news/barack-obama/27565-1-eng-US/8.jpg]]></thumbnail></article><article><title><![CDATA['บารัค โอบาม่า' และ 'มิเชล' แชร์เรื่องราวชีวิตกว่า 8 ปี ในทำเนียบขาวที่ไม่เคยมีใครรู้มาก่อน]]></title><url><![CDATA[http://hello-staging.connectica.no/Celebrity/Celebrity-News/Barack-Obama?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://hello-staging.connectica.no/var/ezdemo_site/storage/images/celebrity/celebrity-news/barack-obama/27565-1-eng-US/8.jpg]]></thumbnail></article></recommendArticles><author>hellomagazinethailand.com</author><sourceUrl><![CDATA[http://hello-staging.connectica.no/Celebrity/Celebrity-News/Barack-Obama?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></sourceUrl></article></articles>