<?xml version='1.0' encoding='UTF-8' ?><articles><UUID>652a98fb-0246-4b65-96ad-2da8626859cf</UUID><time>1517667125560</time><article><ID>86137</ID><nativeCountry>TH</nativeCountry><language>th</language><publishCountries><country>TH</country></publishCountries><startYmdtUnix>1517666765560</startYmdtUnix><endYmdtUnix>7274196000000</endYmdtUnix><title><![CDATA[ทำหนุ่มๆ อกหัก! ‘จริง-วรางคณา จิตศักดานนท์’ แฮบปี้เว่อร์ ควงหวานใจเที่ยวญี่ปุ่น]]></title><category>Celebrity News</category><publishTimeUnix>1517666765560</publishTimeUnix><updateTimeUnix>1517666765560</updateTimeUnix><contents><image><url>https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/02/1170ืำnew/1757258028.png</url><thumbnail>https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/02/1170ืำnew/1757258028.png</thumbnail></image><text><content><![CDATA[
				<div itemprop="articleBody">
					<p>&#xE04;&#xE23;&#xE2D;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE42;&#xE2A;&#xE14;&#xE21;&#xE32;&#xE19;&#xE32;&#xE19;&#xE40;&#xE01;&#xE37;&#xE2D;&#xE1A;&#xE04;&#xE23;&#xE36;&#xE48;&#xE07;&#xE17;&#xE28;&#xE27;&#xE23;&#xE23;&#xE29; &#xE1A;&#xE2D;&#xE01;&#xE40;&#xE25;&#xE22;&#xE27;&#xE48;&#xE32;&#xE15;&#xE2D;&#xE19;&#xE19;&#xE35;&#xE49;&#xE2B;&#xE31;&#xE27;&#xE43;&#xE08;&#xE02;&#xE2D;&#xE07;&#xE2A;&#xE32;&#xE27;&#xE2A;&#xE27;&#xE22;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;<strong> &#x2018;&#xE04;&#xE38;&#xE13;&#xE08;&#xE23;&#xE34;&#xE07;-&#xE27;&#xE23;&#xE32;&#xE07;&#xE04;&#xE13;&#xE32; &#xE08;&#xE34;&#xE15;&#xE28;&#xE31;&#xE01;&#xE14;&#xE32;&#xE19;&#xE19;&#xE17;&#xE4C;&#x2019;</strong> &#xE01;&#xE25;&#xE32;&#xE22;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2A;&#xE35;&#xE0A;&#xE21;&#xE1E;&#xE39;&#xE41;&#xE25;&#xE49;&#xE27;&#xE08;&#xE49;&#xE32; &#xE2B;&#xE25;&#xE31;&#xE07;&#xE40;&#xE08;&#xE49;&#xE32;&#xE15;&#xE31;&#xE27;&#xE42;&#xE1E;&#xE2A;&#xE15;&#xE4C;&#xE41;&#xE0A;&#xE23;&#xE4C;&#xE20;&#xE32;&#xE1E;&#xE04;&#xE39;&#xE48;&#xE42;&#xE0A;&#xE27;&#xE4C;&#xE2A;&#xE27;&#xE35;&#xE17;&#xE01;&#xE31;&#xE1A;&#xE2B;&#xE19;&#xE38;&#xE48;&#xE21;&#xE15;&#xE35;&#xE4B; &#xE2B;&#xE38;&#xE48;&#xE19;&#xE25;&#xE48;&#xE33; &#xE01;&#xE25;&#xE49;&#xE32;&#xE21;&#xE42;&#xE15; &#xE08;&#xE32;&#xE01;&#xE17;&#xE23;&#xE34;&#xE1B;&#xE40;&#xE17;&#xE35;&#xE48;&#xE22;&#xE27;&#xE0D;&#xE35;&#xE48;&#xE1B;&#xE38;&#xE48;&#xE19;&#xE23;&#xE31;&#xE27;&#xE46; &#xE43;&#xE19;&#xE2D;&#xE34;&#xE19;&#xE2A;&#xE15;&#xE32;&#xE41;&#xE01;&#xE23;&#xE21; &#xE08;&#xE19;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE46; &#xE16;&#xE25;&#xE48;&#xE21;&#xE04;&#xE2D;&#xE21;&#xE40;&#xE21;&#xE49;&#xE19;&#xE17;&#xE4C;&#xE41;&#xE0B;&#xE27;&#xE01;&#xE31;&#xE19;&#xE02;&#xE49;&#xE32;&#xE21;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28; &#xE17;&#xE33;&#xE40;&#xE2D;&#xE32;&#xE2B;&#xE19;&#xE38;&#xE48;&#xE21;&#xE46; &#xE2B;&#xE25;&#xE32;&#xE22;&#xE04;&#xE19;&#xE2D;&#xE01;&#xE2B;&#xE31;&#xE01;&#xE01;&#xE31;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE41;&#xE16;&#xE27; &#xE2A;&#xE48;&#xE27;&#xE19;&#xE2B;&#xE19;&#xE38;&#xE48;&#xE21;&#xE15;&#xE35;&#xE4B; &#xE2B;&#xE38;&#xE48;&#xE19;&#xE25;&#xE48;&#xE33; &#xE01;&#xE25;&#xE49;&#xE32;&#xE21;&#xE42;&#xE15; &#xE17;&#xE35;&#xE48;&#xE04;&#xE27;&#xE49;&#xE32;&#xE2B;&#xE31;&#xE27;&#xE43;&#xE08;&#xE02;&#xE2D;&#xE07;&#xE04;&#xE38;&#xE13;&#xE08;&#xE23;&#xE34;&#xE07;&#xE44;&#xE1B;&#xE04;&#xE23;&#xE2D;&#xE07;&#xE44;&#xE14;&#xE49;&#xE19;&#xE31;&#xE49;&#xE19; &#xE40;&#xE0A;&#xE37;&#xE48;&#xE2D;&#xE27;&#xE48;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE22;&#xE04;&#xE19;&#xE43;&#xE04;&#xE23;&#xE48;&#xE23;&#xE39;&#xE49;&#xE27;&#xE48;&#xE32;&#xE40;&#xE02;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE43;&#xE04;&#xE23;&#xE01;&#xE31;&#xE19;&#xE2B;&#xE19;&#xE2D; ? &#xE40;&#xE02;&#xE32;&#xE04;&#xE19;&#xE19;&#xE35;&#xE49;&#xE01;&#xE47;&#xE44;&#xE21;&#xE48;&#xE43;&#xE0A;&#xE48;&#xE43;&#xE04;&#xE23;&#xE17;&#xE35;&#xE48;&#xE44;&#xE2B;&#xE19; &#xE04;&#xE37;&#xE2D; <strong>&#x2018;&#xE04;&#xE38;&#xE13;&#xE0B;&#xE31;&#xE19;-&#xE2D;&#xE19;&#xE38;&#xE1E;&#xE25; &#xE01;&#xE32;&#xE23;&#xE34;&#xE27;&#xE31;&#xE25;&#xE22;&#xE4C;&#x2019;</strong> &#xE2D;&#xE14;&#xE35;&#xE15;&#xE1A;&#xE32;&#xE23;&#xE4C;&#xE40;&#xE17;&#xE19;&#xE40;&#xE14;&#xE2D;&#xE23;&#xE4C;&#xE41;&#xE25;&#xE30;&#xE21;&#xE34;&#xE01;&#xE42;&#xE0B;&#xE42;&#xE25;&#xE08;&#xE35;&#xE2A;&#xE2A;&#xE38;&#xE14;&#xE2B;&#xE25;&#xE48;&#xE2D; &#xE1B;&#xE23;&#xE30;&#xE08;&#xE33;&#xE23;&#xE49;&#xE32;&#xE19; Track 17 &#xE42;&#xE04;&#xE23;&#xE07;&#xE01;&#xE32;&#xE23;&#xE17;&#xE2D;&#xE07;&#xE2B;&#xE25;&#xE48;&#xE2D;&#xE04;&#xE2D;&#xE21;&#xE21;&#xE2D;&#xE19;&#xE2A;&#xE4C;&#xE19;&#xE31;&#xE48;&#xE19;&#xE40;&#xE2D;&#xE07;&#xE04;&#xE48;&#xE30;</p>
<div id="attachment_86155" style="width: 496px" class="wp-caption aligncenter"><img data-attachment-id="86155" data-permalink="http://www.hellomagazinethailand.com/celebrity-news/jing-warangkana-in-japan/attachment/b-2/#main" data-orig-file="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/2018/01/B-1.gif" data-orig-size="486,361" data-comments-opened="1" data-image-meta="{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}" data-image-title="B" data-image-description="" data-medium-file="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/02/B-1/4268716872.png" data-large-file="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/02/B-1/473646121.png" class="size-large wp-image-86155" src="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/01/B-1/473646121.png" alt="" width="486" height="361"><p></p>
<p class="wp-caption-text">&#xE16;&#xE36;&#xE07;&#xE08;&#xE30;&#xE2B;&#xE19;&#xE32;&#xE27; &#xE41;&#xE15;&#xE48;&#xE01;&#xE47;&#xE22;&#xE31;&#xE07;&#xE2B;&#xE27;&#xE32;&#xE19;&#xE01;&#xE31;&#xE19;&#xE2D;&#xE22;&#xE39;&#xE48; &#xE23;&#xE34;&#xE21;&#xE17;&#xE30;&#xE40;&#xE25;&#xE2A;&#xE32;&#xE1A;&#xE04;&#xE34;&#xE19;&#xE23;&#xE34;&#xE19;&#xE42;&#xE01;&#xE30;</p>
</div>
<p>&#xE16;&#xE49;&#xE32;&#xE16;&#xE32;&#xE21;&#xE27;&#xE48;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE32;&#xE23;&#xE41;&#xE01;&#xE23;&#xE19;&#xE42;&#xE2D;&#xE40;&#xE1E;&#xE48;&#xE19;&#xE19;&#xE34;&#xE48;&#xE07;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE17;&#xE32;&#xE07;&#xE01;&#xE32;&#xE23;&#xE44;&#xE2B;&#xE21;?&#xA0; &#xE04;&#xE38;&#xE13;&#xE08;&#xE23;&#xE34;&#xE07;&#xE15;&#xE2D;&#xE1A;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE40;&#xE02;&#xE34;&#xE19;&#xE2D;&#xE32;&#xE22;&#xE27;&#xE48;&#xE32; <strong>&#x201C;&#xE08;&#xE23;&#xE34;&#xE07;&#xE46; &#xE01;&#xE47;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE1B;&#xE34;&#xE14;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE19;&#xE30;&#xE04;&#xE30; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE01;&#xE47;&#xE04;&#xE38;&#xE22;&#xE01;&#xE31;&#xE19;&#xE21;&#xE32;&#xE2A;&#xE31;&#xE01;&#xE1E;&#xE31;&#xE01;&#xE43;&#xE2B;&#xE0D;&#xE48;&#xE41;&#xE25;&#xE49;&#xE27; &#xE42;&#xE14;&#xE22;&#xE21;&#xE35;&#xE23;&#xE38;&#xE48;&#xE19;&#xE1E;&#xE35;&#xE48;&#xE04;&#xE19;&#xE2A;&#xE19;&#xE34;&#xE17;&#xE41;&#xE19;&#xE30;&#xE19;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE23;&#xE39;&#xE49;&#xE08;&#xE31;&#xE01;&#xE01;&#xE31;&#xE19;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE2B;&#xE25;&#xE32;&#xE22;&#xE1B;&#xE35;&#xE01;&#xE48;&#xE2D;&#xE19; &#xE41;&#xE15;&#xE48;&#xE01;&#xE47;&#xE22;&#xE31;&#xE07;&#xE44;&#xE21;&#xE48;&#xE40;&#xE04;&#xE22;&#xE44;&#xE14;&#xE49;&#xE04;&#xE38;&#xE22;&#xE01;&#xE31;&#xE19;&#xE08;&#xE23;&#xE34;&#xE07;&#xE46; &#xE08;&#xE31;&#xE07;&#xE46; &#xE08;&#xE19;&#xE27;&#xE31;&#xE19;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE21;&#xE32;&#xE1A;&#xE31;&#xE07;&#xE40;&#xE2D;&#xE34;&#xE0D;&#xE40;&#xE08;&#xE2D;&#xE01;&#xE31;&#xE19;&#xE43;&#xE19;&#xE07;&#xE32;&#xE19;&#xE2D;&#xE35;&#xE40;&#xE27;&#xE49;&#xE19;&#xE17;&#xE4C;&#xE01;&#xE47;&#xE21;&#xE35;&#xE42;&#xE2D;&#xE01;&#xE32;&#xE2A;&#xE44;&#xE14;&#xE49;&#xE17;&#xE31;&#xE01;&#xE17;&#xE32;&#xE22;&#xE41;&#xE25;&#xE30;&#xE1E;&#xE39;&#xE14;&#xE04;&#xE38;&#xE22;&#xE01;&#xE31;&#xE19; &#xE0B;&#xE36;&#xE48;&#xE07;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE23;&#xE39;&#xE49;&#xE27;&#xE48;&#xE32;&#xE40;&#xE02;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE21;&#xE35;&#xE21;&#xE38;&#xE21;&#xE21;&#xE2D;&#xE07;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE43;&#xE0A;&#xE49;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE1A;&#xE32;&#xE07;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE17;&#xE35;&#xE48;&#xE19;&#xE48;&#xE32;&#xE2A;&#xE19;&#xE43;&#xE08;&#x201D;</strong></p>
<div id="attachment_86156" style="width: 496px" class="wp-caption aligncenter"><img data-attachment-id="86156" data-permalink="http://www.hellomagazinethailand.com/celebrity-news/jing-warangkana-in-japan/attachment/a-2/#main" data-orig-file="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/2018/01/a.gif" data-orig-size="486,364" data-comments-opened="1" data-image-meta="{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}" data-image-title="a" data-image-description="" data-medium-file="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/02/a/2529456980.png" data-large-file="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/02/a/3091438741.png" class="wp-image-86156 size-large" src="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/01/a/3091438741.png" alt="" width="486" height="364"><p></p>
<p class="wp-caption-text">&#xE17;&#xE23;&#xE34;&#xE1B;&#xE2B;&#xE27;&#xE32;&#xE19;&#xE17;&#xE35;&#xE48;&#xE0D;&#xE35;&#xE48;&#xE1B;&#xE38;&#xE48;&#xE19;&#xE02;&#xE2D;&#xE07;&#xE04;&#xE39;&#xE48;&#xE23;&#xE31;&#xE01;&#xE1B;&#xE49;&#xE32;&#xE22;&#xE41;&#xE14;&#xE07; &#x2018;&#xE0B;&#xE31;&#xE19; - &#xE2D;&#xE19;&#xE38;&#xE1E;&#xE25; &#xE01;&#xE32;&#xE23;&#xE34;&#xE27;&#xE31;&#xE25;&#xE22;&#xE4C;&#x2019; &#xE41;&#xE25;&#xE30; &#x2018;&#xE08;&#xE23;&#xE34;&#xE07; - &#xE27;&#xE23;&#xE32;&#xE07;&#xE04;&#xE13;&#xE32; &#xE08;&#xE34;&#xE15;&#xE28;&#xE31;&#xE01;&#xE14;&#xE32;&#xE19;&#xE19;&#xE17;&#xE4C;&#x2019;</p>
</div>
<p>&#xE2D;&#xE35;&#xE01;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE17;&#xE33;&#xE40;&#xE2D;&#xE32;&#xE04;&#xE38;&#xE13;&#xE08;&#xE23;&#xE34;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE17;&#xE31;&#xE1A;&#xE43;&#xE08; &#xE2B;&#xE23;&#xE37;&#xE2D;&#xE08;&#xE30;&#xE40;&#xE23;&#xE35;&#xE22;&#xE01;&#xE27;&#xE48;&#xE32;&#xE2D;&#xE32;&#xE01;&#xE32;&#xE23;&#xE15;&#xE01;&#xE2B;&#xE25;&#xE38;&#xE21;&#xE23;&#xE31;&#xE01;&#xE2B;&#xE19;&#xE38;&#xE48;&#xE21;&#xE04;&#xE19;&#xE19;&#xE35;&#xE49;&#xE40;&#xE25;&#xE22;&#xE01;&#xE47;&#xE27;&#xE48;&#xE32;&#xE44;&#xE14;&#xE49; &#xE01;&#xE31;&#xE1A;&#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE2D;&#xE32;&#xE43;&#xE08;&#xE43;&#xE2A;&#xE48; <strong>&#x201C;&#xE41;&#xE23;&#xE01;&#xE46; &#xE17;&#xE35;&#xE48;&#xE40;&#xE02;&#xE32;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE17;&#xE33;&#xE07;&#xE32;&#xE19;&#xE14;&#xE36;&#xE01;&#xE46; &#xE14;&#xE37;&#xE48;&#xE19;&#xE46; &#xE40;&#xE02;&#xE32;&#xE01;&#xE47;&#xE1E;&#xE22;&#xE32;&#xE22;&#xE32;&#xE21;&#xE15;&#xE37;&#xE48;&#xE19;&#xE40;&#xE0A;&#xE49;&#xE32;&#xE21;&#xE32;&#xE40;&#xE08;&#xE2D;&#xE40;&#xE23;&#xE32; &#xE2B;&#xE25;&#xE31;&#xE07;&#xE46; &#xE40;&#xE02;&#xE32;&#xE40;&#xE25;&#xE22;&#xE40;&#xE25;&#xE37;&#xE2D;&#xE01;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE01;&#xE25;&#xE31;&#xE1A;&#xE21;&#xE32;&#xE17;&#xE33;&#xE07;&#xE32;&#xE19;&#xE0A;&#xE48;&#xE27;&#xE07;&#xE40;&#xE27;&#xE25;&#xE32;&#xE1B;&#xE01;&#xE15;&#xE34; &#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE43;&#xE2B;&#xE49;&#xE21;&#xE35;&#xE40;&#xE27;&#xE25;&#xE32;&#xE40;&#xE08;&#xE2D;&#xE01;&#xE31;&#xE19;&#xE21;&#xE32;&#xE01;&#xE02;&#xE36;&#xE49;&#xE19; &#xE41;&#xE25;&#xE30;&#xE21;&#xE35;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07; &#xE40;&#xE02;&#xE32;&#xE40;&#xE04;&#xE22;&#xE04;&#xE23;&#xE35;&#xE40;&#xE2D;&#xE17;&#xE40;&#xE04;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE14;&#xE37;&#xE48;&#xE21;&#xE43;&#xE2B;&#xE49;&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE40;&#xE23;&#xE32;&#xE42;&#xE14;&#xE22;&#xE40;&#xE09;&#xE1E;&#xE32;&#xE30; &#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE1B;&#xE23;&#xE30;&#xE17;&#xE31;&#xE1A;&#xE43;&#xE08;&#xE21;&#xE32;&#xE01;&#xE46; &#xE41;&#xE21;&#xE49;&#xE08;&#xE30;&#xE14;&#xE39;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE40;&#xE25;&#xE47;&#xE01;&#xE19;&#xE49;&#xE2D;&#xE22; &#xE41;&#xE15;&#xE48;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE16;&#xE36;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE43;&#xE2A;&#xE48;&#xE43;&#xE08;&#xE43;&#xE19;&#xE17;&#xE38;&#xE01;&#xE23;&#xE32;&#xE22;&#xE25;&#xE30;&#xE40;&#xE2D;&#xE35;&#xE22;&#xE14;&#x201D;</strong> &#xE42;&#xE2D;&#xE49;&#xE22;....&#xE22;&#xE34;&#xE48;&#xE07;&#xE2D;&#xE18;&#xE34;&#xE1A;&#xE32;&#xE22; &#xE04;&#xE27;&#xE32;&#xE21;&#xE2B;&#xE27;&#xE32;&#xE19;&#xE22;&#xE34;&#xE48;&#xE07;&#xE02;&#xE36;&#xE49;&#xE19;&#xE15;&#xE32;&#xE04;&#xE48;&#xE30;</p>
<div id="attachment_86158" style="width: 442px" class="wp-caption aligncenter"><img data-attachment-id="86158" data-permalink="http://www.hellomagazinethailand.com/celebrity-news/jing-warangkana-in-japan/attachment/d-2/#main" data-orig-file="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/2018/01/D-1.gif" data-orig-size="432,432" data-comments-opened="1" data-image-meta="{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}" data-image-title="D" data-image-description="" data-medium-file="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/02/D-1/4084269839.png" data-large-file="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/02/D-1/287650926.png" class="size-large wp-image-86158" src="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/01/D-1/287650926.png" alt="" width="432" height="432"><p></p>
<p class="wp-caption-text">&#xE41;&#xE04;&#xE48;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE08;&#xE30;&#xE1A;&#xE31;&#xE19;&#xE17;&#xE36;&#xE01;&#xE40;&#xE2D;&#xE32;&#xE44;&#xE27;&#xE49;&#xE27;&#xE48;&#xE32; &#x201C;&#xE40;&#xE23;&#xE32;&#xE44;&#xE1B;&#xE01;&#xE34;&#xE19;&#xE2D;&#xE30;&#xE44;&#xE23; &#xE17;&#xE35;&#xE48;&#xE23;&#xE49;&#xE32;&#xE19;&#xE44;&#xE2B;&#xE19;&#xE01;&#xE31;&#xE19;&#xE21;&#xE32;&#xE1A;&#xE49;&#xE32;&#xE07; &#xE40;&#xE17;&#xE48;&#xE32;&#xE19;&#xE31;&#xE49;&#xE19;&#xE40;&#xE2D;&#xE07;&#xE04;&#xE48;&#xE30;&#x201D;</p>
</div>
<div id="attachment_86159" style="width: 550px" class="wp-caption aligncenter"><img data-attachment-id="86159" data-permalink="http://www.hellomagazinethailand.com/celebrity-news/jing-warangkana-in-japan/attachment/e-2/#main" data-orig-file="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/2018/01/E-1.gif" data-orig-size="540,405" data-comments-opened="1" data-image-meta="{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}" data-image-title="E" data-image-description="" data-medium-file="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/02/E-1/481519665.png" data-large-file="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/02/E-1/4276576080.png" class="size-large wp-image-86159" src="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/01/E-1/4276576080.png" alt="" width="540" height="405"><p></p>
<p class="wp-caption-text">&#x2018;&#xE44;&#xE04;&#xE40;&#xE0B;&#xE01;&#xE34; &#xE40;&#xE23;&#xE35;&#xE22;&#xE27;&#xE23;&#xE34;&#x2019; &#xE21;&#xE37;&#xE49;&#xE2D;&#xE1E;&#xE34;&#xE40;&#xE28;&#xE29;&#xE2D;&#xE34;&#xE19;&#xE40;&#xE08;&#xE40;&#xE1B;&#xE19;</p>
</div>
<p>&#xE41;&#xE25;&#xE30;&#xE17;&#xE35;&#xE48;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE27;&#xE48;&#xE32;&#xE17;&#xE23;&#xE34;&#xE1B;&#xE40;&#xE17;&#xE35;&#xE48;&#xE22;&#xE27;&#xE0D;&#xE35;&#xE48;&#xE19;&#xE1B;&#xE38;&#xE48;&#xE19;&#xE04;&#xE23;&#xE32;&#xE27;&#xE19;&#xE35;&#xE49; &#xE21;&#xE35;&#xE01;&#xE32;&#xE23;&#xE2D;&#xE31;&#xE1E;&#xE23;&#xE39;&#xE1B;&#xE23;&#xE31;&#xE27;&#xE46; &#xE19;&#xE31;&#xE49;&#xE19; &#xE04;&#xE38;&#xE13;&#xE08;&#xE23;&#xE34;&#xE07;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE2B;&#xE15;&#xE38;&#xE1C;&#xE25;&#xE27;&#xE48;&#xE32; <strong>&#x201C;&#xE40;&#xE23;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE04;&#xE19;&#xE0A;&#xE2D;&#xE1A;&#xE2B;&#xE25;&#xE07;&#xE46; &#xE25;&#xE37;&#xE21;&#xE46; &#xE21;&#xE31;&#xE01;&#xE08;&#xE30;&#xE08;&#xE33;&#xE2A;&#xE16;&#xE32;&#xE19;&#xE17;&#xE35;&#xE48;&#xE15;&#xE48;&#xE32;&#xE07;&#xE46; &#xE17;&#xE35;&#xE48;&#xE44;&#xE1B;&#xE40;&#xE17;&#xE35;&#xE48;&#xE22;&#xE27;&#xE44;&#xE21;&#xE48;&#xE04;&#xE48;&#xE2D;&#xE22;&#xE44;&#xE14;&#xE49;&#xE44;&#xE07; &#xE40;&#xE25;&#xE22;&#xE01;&#xE25;&#xE31;&#xE27;&#xE27;&#xE48;&#xE32;&#xE40;&#xE14;&#xE35;&#xE4B;&#xE22;&#xE27;&#xE21;&#xE35;&#xE43;&#xE04;&#xE23;&#xE21;&#xE32;&#xE16;&#xE32;&#xE21; &#xE44;&#xE1B;&#xE40;&#xE17;&#xE35;&#xE48;&#xE22;&#xE27;&#xE17;&#xE35;&#xE48;&#xE44;&#xE2B;&#xE19;&#xE21;&#xE32;&#xE1A;&#xE49;&#xE32;&#xE07; &#xE2D;&#xE22;&#xE39;&#xE48;&#xE15;&#xE23;&#xE07;&#xE44;&#xE2B;&#xE19; &#xE08;&#xE30;&#xE08;&#xE33;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49; &#xE40;&#xE25;&#xE22;&#xE2D;&#xE31;&#xE1E;&#xE23;&#xE39;&#xE1B;&#xE44;&#xE27;&#xE49;&#xE40;&#xE22;&#xE2D;&#xE30;&#xE2B;&#xE19;&#xE48;&#xE2D;&#xE22; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE2D;&#xE34;&#xE19;&#xE2A;&#xE15;&#xE23;&#xE32;&#xE41;&#xE01;&#xE23;&#xE21; &#xE04;&#xE37;&#xE2D;&#xE44;&#xE17;&#xE21;&#xE4C;&#xE41;&#xE04;&#xE1B;&#xE0B;&#xE39;&#xE25; &#xE1A;&#xE31;&#xE19;&#xE17;&#xE36;&#xE01;&#xE27;&#xE48;&#xE32;&#xE40;&#xE23;&#xE32;&#xE44;&#xE1B;&#xE40;&#xE17;&#xE35;&#xE48;&#xE22;&#xE27;&#xE44;&#xE2B;&#xE19;&#xE21;&#xE32;&#xE1A;&#xE49;&#xE32;&#xE07; &#xE01;&#xE34;&#xE19;&#xE2D;&#xE30;&#xE44;&#xE23; &#xE17;&#xE35;&#xE48;&#xE23;&#xE49;&#xE32;&#xE19;&#xE44;&#xE2B;&#xE19; &#xE40;&#xE27;&#xE25;&#xE32;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE16;&#xE32;&#xE21;&#xE08;&#xE30;&#xE44;&#xE14;&#xE49;&#xE15;&#xE2D;&#xE1A;&#xE44;&#xE14;&#xE49; &#xE40;&#xE17;&#xE48;&#xE32;&#xE19;&#xE31;&#xE49;&#xE19;&#xE40;&#xE2D;&#xE07;&#x201D;</strong> &#xE41;&#xE2B;&#xE21;&#xE46; &#xE46; &#xE40;&#xE0A;&#xE37;&#xE48;&#xE2D;&#xE41;&#xE25;&#xE49;&#xE27;&#xE04;&#xE48;&#xE30;&#xE46;</p>
<div id="attachment_86162" style="width: 378px" class="wp-caption aligncenter"><img data-attachment-id="86162" data-permalink="http://www.hellomagazinethailand.com/celebrity-news/jing-warangkana-in-japan/attachment/c-2/#main" data-orig-file="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/2018/01/C-1.gif" data-orig-size="368,486" data-comments-opened="1" data-image-meta="{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}" data-image-title="C" data-image-description="" data-medium-file="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/02/C-1/296556662.png" data-large-file="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/02/C-1/4093194007.png" class="size-large wp-image-86162" src="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/01/C-1/4093194007.png" alt="" width="368" height="486"><p></p>
<p class="wp-caption-text">&#xE23;&#xE39;&#xE1B;&#xE40;&#xE14;&#xE35;&#xE48;&#xE22;&#xE27;&#xE46; &#xE01;&#xE47;&#xE21;&#xE35;&#xE19;&#xE30;</p>
</div>
<div id="attachment_86161" style="width: 374px" class="wp-caption aligncenter"><img data-attachment-id="86161" data-permalink="http://www.hellomagazinethailand.com/celebrity-news/jing-warangkana-in-japan/attachment/f/#main" data-orig-file="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/2018/01/F.gif" data-orig-size="364,487" data-comments-opened="1" data-image-meta="{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}" data-image-title="F" data-image-description="" data-medium-file="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/02/F/1702303771.png" data-large-file="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/02/F/1274083290.png" class="size-large wp-image-86161" src="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/01/F/1274083290.png" alt="" width="364" height="487"><p></p>
<p class="wp-caption-text">&#xE23;&#xE39;&#xE1B;&#xE2A;&#xE27;&#xE22;&#xE42;&#xE1E;&#xE2A;&#xE15;&#xE4C;&#xE2D;&#xE27;&#xE14;&#xE44;&#xE14;&#xE49;&#xE17;&#xE31;&#xE49;&#xE07;&#xE1B;&#xE35; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE44;&#xE14;&#xE49;&#xE0A;&#xE48;&#xE32;&#xE07;&#xE20;&#xE32;&#xE1E;&#xE17;&#xE35;&#xE48;&#xE23;&#xE39;&#xE49;&#xE43;&#xE08;</p>
</div>
<p>&#xE41;&#xE15;&#xE48;&#xE23;&#xE39;&#xE1B;&#xE04;&#xE39;&#xE48;&#xE01;&#xE47;&#xE44;&#xE21;&#xE48;&#xE19;&#xE49;&#xE2D;&#xE22;&#xE19;&#xE30;&#xE04;&#xE30; <strong>&#x201C;&#xE01;&#xE47;&#xE44;&#xE1B;&#xE01;&#xE31;&#xE19;&#xE2A;&#xE2D;&#xE07;&#xE04;&#xE19; &#xE16;&#xE49;&#xE32;&#xE25;&#xE07;&#xE41;&#xE15;&#xE48;&#xE23;&#xE39;&#xE1B;&#xE40;&#xE14;&#xE35;&#xE48;&#xE22;&#xE27; &#xE01;&#xE47;&#xE08;&#xE30;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE41;&#xE1B;&#xE25;&#xE01;&#xE46; &#xE40;&#xE19;&#xE2D;&#xE30; &#xE01;&#xE47;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE21;&#xE35;&#xE23;&#xE39;&#xE1B;&#xE04;&#xE39;&#xE48;&#xE1A;&#xE49;&#xE32;&#xE07; &#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE17;&#xE35;&#xE48;&#xE1A;&#xE2D;&#xE01;&#xE27;&#xE48;&#xE32; &#x2018;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE1B;&#xE34;&#xE14;&#x2019;&#xA0; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE17;&#xE23;&#xE34;&#xE1B;&#xE2D;&#xE37;&#xE48;&#xE19;&#xE46; &#xE17;&#xE35;&#xE48;&#xE44;&#xE1B;&#xE01;&#xE31;&#xE19;&#xE2B;&#xE25;&#xE32;&#xE22;&#xE04;&#xE19;&#xE01;&#xE47;&#xE25;&#xE07;&#xE23;&#xE39;&#xE1B;&#xE01;&#xE31;&#xE19;&#xE2B;&#xE25;&#xE32;&#xE22;&#xE04;&#xE19;&#xE04;&#xE48;&#xE30;&#x201D;</strong> &#xE2D;&#xE31;&#xE19;&#xE19;&#xE35;&#xE49;&#xE01;&#xE47;&#xE40;&#xE0A;&#xE37;&#xE48;&#xE2D;&#xE2D;&#xE35;&#xE01;&#xE01;&#xE47;&#xE44;&#xE14;&#xE49;&#xE04;&#xE48;&#xE32;...&#xE04;&#xE23;&#xE34; &#xE04;&#xE23;&#xE34; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE41;&#xE15;&#xE48;&#xE25;&#xE30;&#xE23;&#xE39;&#xE1B;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE0A;&#xE31;&#xE14;&#xE40;&#xE08;&#xE19;&#xE27;&#xE48;&#xE32;&#xE2D;&#xE32;&#xE01;&#xE32;&#xE23;&#xE02;&#xE2D;&#xE07; &#x2018;&#xE04;&#xE19;&#xE01;&#xE33;&#xE25;&#xE31;&#xE07;&#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#x2019; &#xE41;&#xE2E;&#xE1B;&#xE1B;&#xE35;&#xE49;&#xE40;&#xE27;&#xE48;&#xE2D;&#xE23;&#xE4C;&#xE02;&#xE19;&#xE32;&#xE14;&#xE44;&#xE2B;&#xE19;&#xE04;&#xE48;&#xE32;....</p>
<div id="attachment_86157" style="width: 496px" class="wp-caption aligncenter"><img data-attachment-id="86157" data-permalink="http://www.hellomagazinethailand.com/celebrity-news/jing-warangkana-in-japan/attachment/g/#main" data-orig-file="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/2018/01/G.gif" data-orig-size="486,363" data-comments-opened="1" data-image-meta="{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}" data-image-title="G" data-image-description="" data-medium-file="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/02/G/2849839237.png" data-large-file="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/02/G/2270885700.png" class="wp-image-86157 size-large" src="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/01/G/2270885700.png" alt="" width="486" height="363"><p></p>
<p class="wp-caption-text">&#xE42;&#xE0A;&#xE27;&#xE4C;&#xE2A;&#xE27;&#xE35;&#xE17;&#xE17;&#xE35;&#xE48; Huis Ten Bosch &#xE2B;&#xE21;&#xE39;&#xE48;&#xE1A;&#xE49;&#xE32;&#xE19;&#xE2E;&#xE2D;&#xE25;&#xE41;&#xE25;&#xE19;&#xE14;&#xE4C; &#xE2A;&#xE27;&#xE19;&#xE2A;&#xE19;&#xE38;&#xE01;&#xE43;&#xE19;&#xE40;&#xE21;&#xE37;&#xE2D;&#xE07;&#xE0B;&#xE32;&#xE40;&#xE0B;&#xE42;&#xE1A; &#xE08;&#xE31;&#xE07;&#xE2B;&#xE27;&#xE31;&#xE14;&#xE19;&#xE32;&#xE07;&#xE32;&#xE0B;&#xE32;&#xE01;&#xE34;</p>
</div>
<p style="text-align: center">................................................................................................</p>
<div class="sharedaddy sd-sharing-enabled">
<div class="robots-nocontent sd-block sd-social sd-social-icon sd-sharing">
<h3 class="sd-title">Share this:</h3>
<div class="sd-content">
<ul>
<li class="share-facebook"><a rel="nofollow" data-shared="sharing-facebook-86137" class="share-facebook sd-button share-icon no-text" href="http://www.hellomagazinethailand.com/celebrity-news/jing-warangkana-in-japan/?share=facebook" target="_blank" title="Click to share on Facebook"><span></span><span class="sharing-screen-reader-text">Click to share on Facebook (Opens in new window)</span></a></li>
<li class="share-twitter"><a rel="nofollow" data-shared="sharing-twitter-86137" class="share-twitter sd-button share-icon no-text" href="http://www.hellomagazinethailand.com/celebrity-news/jing-warangkana-in-japan/?share=twitter" target="_blank" title="Click to share on Twitter"><span></span><span class="sharing-screen-reader-text">Click to share on Twitter (Opens in new window)</span></a></li>
<li class="share-email"><a rel="nofollow" data-shared="" class="share-email sd-button share-icon no-text" href="http://www.hellomagazinethailand.com/celebrity-news/jing-warangkana-in-japan/?share=email" target="_blank" title="Click to email this to a friend"><span></span><span class="sharing-screen-reader-text">Click to email this to a friend (Opens in new window)</span></a></li>
<li class="share-google-plus-1"><a rel="nofollow" data-shared="sharing-google-86137" class="share-google-plus-1 sd-button share-icon no-text" href="http://www.hellomagazinethailand.com/celebrity-news/jing-warangkana-in-japan/?share=google-plus-1" target="_blank" title="Click to share on Google+"><span></span><span class="sharing-screen-reader-text">Click to share on Google+ (Opens in new window)</span></a></li>
<li class="share-custom share-custom-line"><a rel="nofollow" data-shared="" class="share-custom share-custom-line sd-button share-icon no-text" href="http://www.hellomagazinethailand.com/celebrity-news/jing-warangkana-in-japan/?share=custom-1514267940" target="_blank" title="Click to share on LINE"><span style="background-image:url(&quot;http://hellomagazinethailand.pi.bypronto.com/2/wp-content/uploads/sites/2/2017/12/line-icon-hires_r1.png&quot;);"></span><span class="sharing-screen-reader-text">Click to share on LINE (Opens in new window)</span></a></li>
<li class="share-end"></li>
</ul>
</div>
</div>
</div>
				</div>
			]]></content></text></contents><recommendArticles><article><title><![CDATA[ทำหนุ่มๆ อกหัก! ‘จริง-วรางคณา จิตศักดานนท์’ แฮบปี้เว่อร์ ควงหวานใจเที่ยวญี่ปุ่น]]></title><url><![CDATA[http://www.hellomagazinethailand.com/celebrity-news/jing-warangkana-in-japan/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/02/1170ืำnew/1757258028.png]]></thumbnail></article><article><title><![CDATA[ทำหนุ่มๆ อกหัก! ‘จริง-วรางคณา จิตศักดานนท์’ แฮบปี้เว่อร์ ควงหวานใจเที่ยวญี่ปุ่น]]></title><url><![CDATA[http://www.hellomagazinethailand.com/celebrity-news/jing-warangkana-in-japan/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/02/1170ืำnew/1757258028.png]]></thumbnail></article><article><title><![CDATA[ทำหนุ่มๆ อกหัก! ‘จริง-วรางคณา จิตศักดานนท์’ แฮบปี้เว่อร์ ควงหวานใจเที่ยวญี่ปุ่น]]></title><url><![CDATA[http://www.hellomagazinethailand.com/celebrity-news/jing-warangkana-in-japan/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/02/1170ืำnew/1757258028.png]]></thumbnail></article></recommendArticles><author>hellomagazinethailand.com</author><sourceUrl><![CDATA[http://www.hellomagazinethailand.com/celebrity-news/jing-warangkana-in-japan/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></sourceUrl></article><article><ID>86077</ID><nativeCountry>TH</nativeCountry><language>th</language><publishCountries><country>TH</country></publishCountries><startYmdtUnix>1517666405560</startYmdtUnix><endYmdtUnix>7274196000000</endYmdtUnix><title><![CDATA[ย้อนดู 20 การแสดงที่ดีที่สุดบนเวที Grammy Awards]]></title><category>Events</category><publishTimeUnix>1517666405560</publishTimeUnix><updateTimeUnix>1517666405560</updateTimeUnix><contents><image><url>https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/01/CoverGrammy2/1651287819.jpg</url><thumbnail>https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/01/CoverGrammy2/1651287819.jpg</thumbnail></image><text><content><![CDATA[
				<div itemprop="articleBody">
					<h2 class="p1"><span class="s1"><span class="Apple-converted-space">&#xA0;</span>HELLO! &#xE02;&#xE2D;<strong>&#xE1E;</strong><strong>&#xE32;</strong>&#xE22;&#xE49;&#xE2D;&#xE19;&#xE14;&#xE39;&#xA0;2o &#xE1B;&#xE35;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE17;&#xE35;&#xE48;&#xE14;&#xE35;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE38;&#xE14;&#xE1A;&#xE19;&#xE40;&#xE27;&#xE17;&#xE35;&#xE41;&#xE01;&#xE23;&#xE21;&#xE21;&#xE35; &#xE2D;&#xE27;&#xE2D;&#xE23;&#xE4C;&#xE14;&#xE2A;&#xE4C; (<a href="https://www.grammy.com/">Grammy Awards</a>) &#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE27;&#xE07;&#xE40;&#xE14;&#xE2D;&#xE30;&#xE41;&#xE1A;&#xE25;&#xE47;&#xE01; &#xE2D;&#xE32;&#xE22;&#xE14;&#xE4C; &#xE1E;&#xE35;&#xE2A;&#xE4C;, &#xE40;&#xE01;&#xE27;&#xE19; &#xE2A;&#xE40;&#xE15;&#xE1F;&#xE32;&#xE19;&#xE35;, &#xE2D;&#xE35;&#xE1F;, &#xE27;&#xE07;&#xE21;&#xE32;&#xE23;&#xE39;&#xE19;&#xE44;&#xE1F;&#xE27;&#xE4C; &#xE41;&#xE25;&#xE30;&#xE1F;&#xE23;&#xE32;&#xE19;&#xE0B;&#xE4C; &#xE40;&#xE1F;&#xE2D;&#xE23;&#xE4C;&#xE14;&#xE34;&#xE19;&#xE32;&#xE19; &#xE02;&#xE36;&#xE49;&#xE19;&#xE40;&#xE1B;&#xE34;&#xE14;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE40;&#xE21;&#xE14;&#xE40;&#xE25;&#xE22;&#xE4C; &#xE01;&#xE48;&#xE2D;&#xE19;&#xE07;&#xE32;&#xE19;&#xE1B;&#xE23;&#xE30;&#xE01;&#xE32;&#xE28;&#xE1C;&#xE25;&#xE23;&#xE32;&#xE07;&#xE27;&#xE31;&#xE25;&#xE08;&#xE30;&#xE40;&#xE23;&#xE34;&#xE48;&#xE21;&#xE15;&#xE49;&#xE19;&#xE02;&#xE36;&#xE49;&#xE19;&#xE17;&#xE35;&#xE48; <a href="http://www.hellomagazinethailand.com/events/performance-grammy-award-2018/">Madison Square Graden </a></span><span class="s1">&#xE27;&#xE31;&#xE19;&#xE08;&#xE31;&#xE19;&#xE17;&#xE23;&#xE4C;&#xE17;&#xE35;&#xE48; 29 &#xE21;&#xE01;&#xE23;&#xE32;&#xE04;&#xE21;&#xE19;&#xE35;&#xE49;</span></h2>
<h2></h2>
<p class="p1"><strong><span class="s1">&#xE1B;&#xE35; 1996 &#xE04;&#xE39;&#xE25;&#xE34;&#xE42;&#xE2D; &#xE01;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07; &#x2018;Gangsta&#x2019;s Paradise&#x2019; </span></strong></p>
<p class="p3"><span class="s1">&#xE19;&#xE31;&#xE48;&#xE07;&#xE40;&#xE2D;&#xE19;&#xE2B;&#xE25;&#xE31;&#xE07;&#xE2A;&#xE1A;&#xE32;&#xE22;&#xE46; &#xE0A;&#xE21;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE02;&#xE2D;&#xE07;&#xE04;&#xE39;&#xE25;&#xE34;&#xE42;&#xE2D; &#xE2D;&#xE35;&#xE01;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE19;&#xE31;&#xE01;&#xE23;&#xE49;&#xE2D;&#xE07;&#xE44;&#xE2D;&#xE04;&#xE2D;&#xE19;&#xE34;&#xE01;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE27;&#xE07;&#xE01;&#xE32;&#xE23;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE2E;&#xE34;&#xE1B;&#xE2E;&#xE2D;&#xE1B;</span></p>
<p class="p3"><iframe src="https://www.youtube.com/embed/6sL6WrWHkhw" width="560" height="315" frameborder="0"></iframe></p>
<p class="p3"><span class="s1"><b>&#xE1B;&#xE35; 1997 &#xE27;&#xE07; Smashing Pumpkins &#xE01;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07; &#x2018;1979&#x2019;</b></span></p>
<p class="p3"><span class="s1">&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE38;&#xE14;&#xE22;&#xE2D;&#xE14;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE38;&#xE14;&#xE43;&#xE19;&#xE22;&#xE38;&#xE04; 90s &#xE0B;&#xE36;&#xE48;&#xE07;&#xE2A;&#xE32;&#xE21;&#xE32;&#xE23;&#xE16;&#xE2A;&#xE23;&#xE49;&#xE32;&#xE07;&#xE01;&#xE23;&#xE30;&#xE41;&#xE2A;&#xE01;&#xE32;&#xE07;&#xE40;&#xE01;&#xE07;&#xE2B;&#xE19;&#xE31;&#xE07;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE17;&#xE35;&#xE48;&#xE19;&#xE34;&#xE22;&#xE21;</span></p>
<p><iframe src="https://www.youtube.com/embed/jwOcztSWi-M" width="560" height="315" frameborder="0"></iframe></p>
<p class="p3"><span class="s1"><b>&#xE1B;&#xE35; 1998 &#xE40;&#xE0B;&#xE25;&#xE35;&#xE19; &#xE14;&#xE35;&#xE2D;&#xE2D;&#xE19; &#xE01;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07; My Heart Will Go On</b></span></p>
<p class="p3"><span class="s1">&#xE43;&#xE19;&#xE1B;&#xE35;&#xE19;&#xE31;&#xE49;&#xE19;&#xE40;&#xE0B;&#xE25;&#xE35;&#xE19;&#xE15;&#xE31;&#xE49;&#xE07;&#xE43;&#xE08;&#xE08;&#xE30;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE23;&#xE48;&#xE27;&#xE21;&#xE01;&#xE31;&#xE1A;&#xE1A;&#xE32;&#xE23;&#xE4C;&#xE1A;&#xE23;&#xE49;&#xE32; &#xE2A;&#xE44;&#xE15;&#xE23;&#xE41;&#xE0B;&#xE19;&#xE14;&#xE4C; &#xE41;&#xE15;&#xE48;&#xE27;&#xE48;&#xE32; &#xE41;&#xE1A;&#xE4A;&#xE1A;&#xE2A;&#xE4C; (&#xE0A;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE25;&#xE48;&#xE19;&#xE02;&#xE2D;&#xE07;&#xE1A;&#xE32;&#xE23;&#xE4C;&#xE1A;&#xE23;&#xE49;&#xE32;) &#xE01;&#xE47;&#xE44;&#xE21;&#xE48;&#xE2A;&#xE32;&#xE21;&#xE32;&#xE23;&#xE16;&#xE21;&#xE32;&#xE23;&#xE48;&#xE27;&#xE21;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE44;&#xE14;&#xE49;&#xE40;&#xE19;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE08;&#xE32;&#xE01;&#xE1B;&#xE48;&#xE27;&#xE22;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE44;&#xE02;&#xE49;&#xE2B;&#xE27;&#xE31;&#xE14;&#xE01;&#xE48;&#xE2D;&#xE19;&#xE07;&#xE32;&#xE19;&#xE08;&#xE30;&#xE40;&#xE23;&#xE34;&#xE48;&#xE21; &#xE14;&#xE31;&#xE07;&#xE19;&#xE31;&#xE49;&#xE19;&#xE43;&#xE19;&#xE1B;&#xE35;&#xE19;&#xE35;&#xE49;&#xE40;&#xE0B;&#xE25;&#xE35;&#xE19;&#xE08;&#xE36;&#xE07;&#xE1E;&#xE22;&#xE32;&#xE22;&#xE32;&#xE21;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE18;&#xE2D;&#xE44;&#xE14;&#xE49;&#xE02;&#xE36;&#xE49;&#xE19;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE23;&#xE48;&#xE27;&#xE21;&#xE01;&#xE31;&#xE1A;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE23;&#xE31;&#xE01;&#xE2D;&#xE35;&#xE01;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;</span></p>
<p><iframe src="https://www.youtube.com/embed/l1FuB3G4yYE" width="560" height="315" frameborder="0"></iframe></p>
<p class="p3"><span class="s1"><b>&#xE1B;&#xE35; 1999 &#xE0A;&#xE32;&#xE44;&#xE19;&#xE22;&#xE32; &#xE17;&#xE40;&#xE27;&#xE19; &#xE01;&#xE31;&#xE1A;&#xE40;&#xE1E;&#xE25;&#xE07; &#x2018;Man! I Feel Like a Woman!&#x2019;</b></span></p>
<p class="p3"><span class="s1">&#xE08;&#xE33;&#xE44;&#xE14;&#xE49;&#xE44;&#xE2B;&#xE21;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE17;&#xE35;&#xE48;&#xE19;&#xE31;&#xE01;&#xE23;&#xE49;&#xE2D;&#xE07;&#xE0A;&#xE32;&#xE27;&#xE41;&#xE04;&#xE19;&#xE32;&#xE14;&#xE32;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE40;&#xE2B;&#xE19;&#xE37;&#xE2D;&#xE01;&#xE27;&#xE48;&#xE32;&#xE2A;&#xE2B;&#xE23;&#xE31;&#xE10;&#xE2D;&#xE40;&#xE21;&#xE23;&#xE34;&#xE01;&#xE32;?</span></p>
<p><iframe src="https://www.youtube.com/embed/8Sl0EkHZX_U" width="560" height="315" frameborder="0"></iframe></p>
<p class="p3"><span class="s1"><b>&#xE1B;&#xE35; 2000 &#xE1A;&#xE23;&#xE34;&#xE17;&#xE19;&#xE35;&#xE22;&#xE4C; &#xE2A;&#xE40;&#xE1B;&#xE35;&#xE22;&#xE23;&#xE4C;&#xE2A; &#xE01;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07; &#x2018;From the Bottom of My Broken Heart&#x2019; &#xE41;&#xE25;&#xE30; &#x2018;Baby One More Time&#x2019;</b></span></p>
<p class="p3"><span class="s1">&#xE19;&#xE35;&#xE48;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE1A;&#xE19;&#xE40;&#xE27;&#xE17;&#xE35;&#xE41;&#xE01;&#xE23;&#xE21;&#xE21;&#xE35;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE41;&#xE23;&#xE01;&#xE02;&#xE2D;&#xE07;&#xE1A;&#xE23;&#xE34;&#xE17;&#xE19;&#xE35;&#xE22;&#xE4C; &#xE08;&#xE31;&#xE1A;&#xE15;&#xE32;&#xE14;&#xE39;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE2A;&#xE14; &#xE0B;&#xE36;&#xE48;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE0A;&#xE48;&#xE27;&#xE07;&#xE40;&#xE27;&#xE25;&#xE32;&#xE17;&#xE35;&#xE48;&#xE2B;&#xE32;&#xE22;&#xE32;&#xE01;&#xE02;&#xE2D;&#xE07;&#xE1A;&#xE23;&#xE34;&#xE17;&#xE19;&#xE35;&#xE22;&#xE4C;&#xE43;&#xE19;&#xE2A;&#xE21;&#xE31;&#xE22;&#xE19;&#xE35;&#xE49;</span></p>
<p><iframe src="https://www.youtube.com/embed/00L4MNyVHy8" width="560" height="315" frameborder="0"></iframe></p>
<p class="p3"><span class="s1"><b>&#xE1B;&#xE35; 2001 &#xE27;&#xE07;&#xE40;&#xE14;&#xE2A;&#xE17;&#xE34;&#xE19;&#xE35;&#xE22;&#xE4C;&#xE2A; &#xE44;&#xE0A;&#xE25;&#xE14;&#xE4C; (Destiny&#x2019;s Child) &#xE01;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07; &#x2018;Independent Women&#x2019; &#xE41;&#xE25;&#xE30; &#x2018;Say My Name&#x2019;</b></span></p>
<p class="p3"><span class="s1">&#xE01;&#xE48;&#xE2D;&#xE19;&#xE17;&#xE35;&#xE48;&#xE1A;&#xE35;&#xE22;&#xE2D;&#xE19;&#xE40;&#xE0B;&#xE48;&#xE08;&#xE30;&#xE01;&#xE25;&#xE32;&#xE22;&#xE21;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE04;&#xE27;&#xE35;&#xE19;&#xE1A;&#xE35;<span class="Apple-converted-space">&#xA0; </span>&#xE40;&#xE23;&#xE32;&#xE44;&#xE14;&#xE49;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE1E;&#xE23;&#xE2A;&#xE27;&#xE23;&#xE23;&#xE04;&#xE4C;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE18;&#xE2D;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE43;&#xE19;&#xE27;&#xE07;&#xE40;&#xE14;&#xE2A;&#xE17;&#xE34;&#xE19;&#xE35;&#xE22;&#xE4C;&#xE2A; &#xE44;&#xE0A;&#xE25;&#xE14;&#xE4C;</span></p>
<p><iframe src="https://www.youtube.com/embed/ACX3b2hLQEM" width="560" height="315" frameborder="0"></iframe></p>
<p class="p3"><span class="s1"><b>&#xE1B;&#xE35; 2002 &#xE04;&#xE23;&#xE34;&#xE2A;&#xE15;&#xE34;&#xE19;&#xE48;&#xE32; &#xE2D;&#xE32;&#xE01;&#xE35;&#xE40;&#xE25;&#xE23;&#xE32; &#xE21;&#xE22;&#xE32; &#xE1E;&#xE34;&#xE07;&#xE01;&#xE4C; &#xE25;&#xE34;&#xE25; &#xE04;&#xE34;&#xE21; &#xE41;&#xE25;&#xE30;&#xE21;&#xE34;&#xE0B;&#xE0B;&#xE35;&#xE48; &#xE40;&#xE2D;&#xE25;&#xE25;&#xE34;&#xE2D;&#xE47;&#xE2D;&#xE15; &#xE01;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07; &#x2018;Lady Marmalade&#x2019;</b></span></p>
<p class="p3"><span class="s1">&#xE40;&#xE23;&#xE32;&#xE22;&#xE31;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE17;&#xE31;&#xE1A;&#xE43;&#xE08;&#xE2A;&#xE38;&#xE14;&#xE46; &#xE17;&#xE35;&#xE48;&#xE44;&#xE14;&#xE49;&#xE14;&#xE39;&#xE2A;&#xE32;&#xE27;&#xE46; &#xE40;&#xE2B;&#xE25;&#xE48;&#xE32;&#xE19;&#xE35;&#xE49;&#xE1A;&#xE19;&#xE40;&#xE27;&#xE17;&#xE35;</span></p>
<p><iframe src="https://www.youtube.com/embed/_K5vXsldO_4" width="560" height="315" frameborder="0"></iframe></p>
<p class="p3"><span class="s1"><b>&#xE1B;&#xE35; 2003 &#xE40;&#xE2D;&#xE21;&#xE34;&#xE40;&#xE19;&#xE47;&#xE21; &#xE41;&#xE25;&#xE30;&#xE1E;&#xE23;&#xE39;&#xE1F; &#xE01;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07; &#x2018;Lose Yourself&#x2019;</b></span></p>
<p class="p3"><span class="s1">&#xE25;&#xE34;&#xE2A;&#xE15;&#xE4C;&#xE19;&#xE35;&#xE49;&#xE08;&#xE30;&#xE44;&#xE21;&#xE48;&#xE2A;&#xE21;&#xE1A;&#xE39;&#xE23;&#xE13;&#xE4C;&#xE16;&#xE49;&#xE32;&#xE02;&#xE32;&#xE14;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE02;&#xE2D;&#xE07;&#xE44;&#xE2D;&#xE04;&#xE2D;&#xE19;&#xE34;&#xE01;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE41;&#xE01;&#xE23;&#xE21;&#xE21;&#xE35;<span class="Apple-converted-space">&#xA0; </span>&#xE40;&#xE2D;&#xE21;&#xE34;&#xE40;&#xE19;&#xE47;&#xE21;</span></p>
<p><iframe src="https://www.youtube.com/embed/Nx1fQDzmefM" width="560" height="315" frameborder="0"></iframe></p>
<p class="p3"><span class="s1"><b>&#xE1B;&#xE35; 2004 &#xE27;&#xE07; The White Stripes<span class="Apple-converted-space">&#xA0; </span>&#xE01;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07; &#x2018;Seven Nation Army&#x2019;</b></span></p>
<p class="p3"><span class="s1">&#xE08;&#xE33;&#xE44;&#xE14;&#xE49;&#xE44;&#xE2B;&#xE21;&#xE27;&#xE48;&#xE32;&#xE17;&#xE38;&#xE01;&#xE04;&#xE19;&#xE22;&#xE31;&#xE07;&#xE04;&#xE34;&#xE14;&#xE27;&#xE48;&#xE32;&#xE41;&#xE08;&#xE47;&#xE01;&#xE01;&#xE31;&#xE1A;&#xE40;&#xE21;&#xE47;&#xE01;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1E;&#xE35;&#xE48;&#xE19;&#xE49;&#xE2D;&#xE07;&#xE01;&#xE31;&#xE19;</span></p>
<p><iframe src="https://www.youtube.com/embed/8T790o2zF2c" width="560" height="315" frameborder="0"></iframe></p>
<p class="p3"><span class="s1"><b>&#xE1B;&#xE35; 2005 Black Eyed Peas, Gwen Stefani and Eve, The Lonely Boys, Maroon 5 AND Franz Ferdinand &#xE01;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE40;&#xE21;&#xE14;&#xE40;&#xE25;&#xE22;&#xE4C;</b></span></p>
<p class="p3"><span class="s1">&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE43;&#xE19;&#xE21;&#xE2B;&#xE32;&#xE01;&#xE32;&#xE1E;&#xE22;&#xE4C;&#xE40;&#xE21;&#xE14;&#xE40;&#xE25;&#xE22;&#xE4C;&#xE17;&#xE35;&#xE48;&#xE40;&#xE08;&#xE4B;&#xE07;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE38;&#xE14;&#xE02;&#xE2D;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE27;&#xE31;&#xE15;&#xE34;&#xE28;&#xE32;&#xE2A;&#xE15;&#xE23;&#xE4C;&#xE41;&#xE01;&#xE23;&#xE21;&#xE21;&#xE35;&#xE2D;&#xE30;&#xE27;&#xE2D;&#xE23;&#xE4C;&#xE14; &#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE32;&#xE23;&#xE23;&#xE27;&#xE21;&#xE40;&#xE2B;&#xE25;&#xE48;&#xE32;&#xE40;&#xE0B;&#xE40;&#xE25;&#xE1A;&#xE23;&#xE34;&#xE15;&#xE35;&#xE49;&#xE15;&#xE31;&#xE27;&#xE17;&#xE47;&#xE2D;&#xE1B;&#xE21;&#xE32;&#xE44;&#xE27;&#xE49;&#xE1A;&#xE19;&#xE40;&#xE27;&#xE17;&#xE35;&#xE40;&#xE14;&#xE35;&#xE22;&#xE27;&#xE01;&#xE31;&#xE19;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE44;&#xE23;&#xE49;&#xE17;&#xE35;&#xE48;&#xE15;&#xE34;</span></p>
<p><iframe src="https://www.youtube.com/embed/b9FJwJT6lbM" width="560" height="315" frameborder="0"></iframe></p>
<p class="p3"><span class="s1"><b>&#xE1B;&#xE35; 2006 &#xE27;&#xE07; Linkin Park, &#xE40;&#xE08;&#xE22;&#xE4C;-&#xE0B;&#xE35;, &#xE40;&#xE0B;&#xE2D;&#xE23;&#xE4C;&#xE1E;&#xE2D;&#xE25; &#xE41;&#xE21;&#xE04;&#xE04;&#xE32;&#xE23;&#xE4C;&#xE15;&#xE19;&#xE35;&#xE22;&#xE4C; &#xE01;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07; &#x2018;Numb Encore &#xE41;&#xE30; Yesterday&#x2019;</b></span></p>
<p class="p3"><span class="s1">&#xE22;&#xE31;&#xE07;&#xE08;&#xE33;&#xE01;&#xE32;&#xE23;&#xE1C;&#xE2A;&#xE21;&#xE1C;&#xE2A;&#xE32;&#xE19;&#xE23;&#xE30;&#xE2B;&#xE27;&#xE48;&#xE32;&#xE07;&#xE27;&#xE07;&#xE23;&#xE47;&#xE2D;&#xE01; Linkin Park &#xE41;&#xE25;&#xE30;&#xE2E;&#xE34;&#xE1B;&#xE2E;&#xE2D;&#xE1B; &#xE40;&#xE08;&#xE22;&#xE4C;-&#xE0B;&#xE35;&#xE48; &#xE44;&#xE14;&#xE49;&#xE44;&#xE2B;&#xE21; &#xE40;&#xE1B;&#xE47;&#xE19;&#xE42;&#xE0A;&#xE27;&#xE4C;&#xE17;&#xE35;&#xE48;&#xE44;&#xE23;&#xE49;&#xE17;&#xE35;&#xE48;&#xE15;&#xE34;&#xE08;&#xE23;&#xE34;&#xE07;&#xE46;</span></p>
<p><iframe src="https://www.youtube.com/embed/KAJ_Bnsn8pY" width="560" height="315" frameborder="0"></iframe></p>
<p class="p3"><span class="s1"><b>&#xE1B;&#xE35; 2007 &#xE27;&#xE07; Red Hot Chili Peppers<span class="Apple-converted-space">&#xA0; </span>&#xE01;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07;<span class="Apple-converted-space">&#xA0; </span>&#x2018;Snow&#x2019;</b></span></p>
<p class="p3"><span class="s1">&#xE04;&#xE23;&#xE34;&#xE2A; &#xE23;&#xE47;&#xE2D;&#xE01; &#xE1E;&#xE39;&#xE14;&#xE16;&#xE36;&#xE07;&#xE15;&#xE31;&#xE27;&#xE40;&#xE2D;&#xE07;&#xE27;&#xE48;&#xE32; &#x201C;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE27;&#xE07;&#xE17;&#xE35;&#xE48;&#xE14;&#xE35;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE38;&#xE14;&#xE43;&#xE19;&#xE42;&#xE25;&#xE01;&#x201D;</span></p>
<p><iframe src="https://www.youtube.com/embed/2705g5GV0uQ" width="560" height="315" frameborder="0"></iframe></p>
<p class="p3"><span class="s1"><b>&#xE1B;&#xE35; 2008: &#xE40;&#xE2D;&#xE21;&#xE35;&#xE48; &#xE44;&#xE27;&#xE19;&#xE4C;&#xE40;&#xE2E;&#xE32;&#xE2A;&#xE4C; &#xE01;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07; &#x2018;You Know I&#x2019;m No Good&#x2019; &#xE41;&#xE25;&#xE30; &#x2018;Rehab&#x2019;</b></span></p>
<p class="p3"><span class="s1">&#xE40;&#xE2D;&#xE21;&#xE35;&#xE48;&#xE40;&#xE1E;&#xE34;&#xE48;&#xE07;&#xE2D;&#xE32;&#xE22;&#xE38; 24 &#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE19;&#xE31;&#xE49;&#xE19; &#xE40;&#xE18;&#xE2D;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE1C;&#xE25;&#xE07;&#xE32;&#xE19;&#xE17;&#xE35;&#xE48;&#xE19;&#xE48;&#xE32;&#xE17;&#xE36;&#xE48;&#xE07;&#xE43;&#xE2B;&#xE49;&#xE1E;&#xE27;&#xE01;&#xE40;&#xE23;&#xE32;&#xE0A;&#xE21;&#xE43;&#xE19;&#xE07;&#xE32;&#xE19;&#xE1B;&#xE23;&#xE30;&#xE01;&#xE32;&#xE28;&#xE23;&#xE32;&#xE07;&#xE27;&#xE31;&#xE25;&#xE41;&#xE01;&#xE23;&#xE21;&#xE21;&#xE35;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE17;&#xE35;&#xE48; 50 &#xE41;&#xE25;&#xE30;&#xE40;&#xE18;&#xE2D;&#xE01;&#xE47;&#xE04;&#xE27;&#xE49;&#xE32;&#xE23;&#xE32;&#xE07;&#xE27;&#xE31;&#xE25;&#xE44;&#xE1B;&#xE16;&#xE36;&#xE07; 5 &#xE23;&#xE32;&#xE07;&#xE27;&#xE31;&#xE25;</span></p>
<p><iframe src="https://www.youtube.com/embed/7HaqlsnbNkg" width="560" height="315" frameborder="0"></iframe></p>
<p class="p3"><span class="s1"><b>&#xE1B;&#xE35; 2009 &#xE08;&#xE31;&#xE2A;&#xE15;&#xE34;&#xE19; &#xE17;&#xE34;&#xE21;&#xE40;&#xE1A;&#xE2D;&#xE23;&#xE4C;&#xE40;&#xE25;&#xE01; &#xE2D;&#xE31;&#xE25; &#xE01;&#xE23;&#xE35;&#xE19; &#xE04;&#xE35;&#xE18; &#xE40;&#xE2D;&#xE2D;&#xE23;&#xE4C;&#xE1A;&#xE31;&#xE19; &#xE41;&#xE25;&#xE30;&#xE1A;&#xE2D;&#xE22;&#xE0B;&#xE4C; &#xE17;&#xE39; &#xE40;&#xE21;&#xE19; &#xE01;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07;<span class="Apple-converted-space">&#xA0; </span>&#x2018;Let&#x2019;s Stay Together&#x2019;</b></span></p>
<p class="p3"><span class="s1">&#xE19;&#xE35;&#xE48;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE32;&#xE23;&#xE23;&#xE27;&#xE21;&#xE28;&#xE34;&#xE25;&#xE1B;&#xE34;&#xE19;&#xE0A;&#xE32;&#xE22;&#xE23;&#xE30;&#xE14;&#xE31;&#xE1A;&#xE41;&#xE16;&#xE27;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE1C;&#xE39;&#xE49;&#xE21;&#xE35;&#xE0A;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE07;&#xE21;&#xE32;&#xE1A;&#xE19;&#xE40;&#xE27;&#xE17;&#xE35;&#xE40;&#xE14;&#xE35;&#xE22;&#xE27;&#xE01;&#xE31;&#xE19;</span></p>
<p><iframe src="https://www.youtube.com/embed/ZiOCmLSR5Do" width="560" height="315" frameborder="0"></iframe></p>
<p class="p3"><span class="s1"><b>&#xE1B;&#xE35; 2011 &#xE40;&#xE25;&#xE14;&#xE35;&#xE49;&#xE01;&#xE32;&#xE01;&#xE49;&#xE32; &#xE01;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07; &#x2018;Born This Way&#x2019;</b></span></p>
<p class="p3"><span class="s1">&#xE40;&#xE25;&#xE14;&#xE35;&#xE49;&#xE01;&#xE32;&#xE01;&#xE49;&#xE32;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE40;&#xE1E;&#xE35;&#xE22;&#xE07;&#xE23;&#xE49;&#xE2D;&#xE07;&#xE1A;&#xE19;&#xE40;&#xE27;&#xE17;&#xE35;&#xE40;&#xE17;&#xE48;&#xE32;&#xE19;&#xE31;&#xE49;&#xE19; &#xE40;&#xE18;&#xE2D;&#xE22;&#xE31;&#xE07;&#xE40;&#xE15;&#xE49;&#xE19;&#xE44;&#xE1B;&#xE01;&#xE31;&#xE1A;&#xE41;&#xE14;&#xE19;&#xE40;&#xE0B;&#xE2D;&#xE23;&#xE4C; &#xE1E;&#xE23;&#xE49;&#xE2D;&#xE21;&#xE01;&#xE31;&#xE1A;&#xE2A;&#xE19;&#xE31;&#xE1A;&#xE2A;&#xE19;&#xE38;&#xE19;&#xE40;&#xE1E;&#xE28;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE32;&#xE21; </span></p>
<p><iframe src="https://www.youtube.com/embed/xl0N7JM3wZk" width="560" height="315" frameborder="0"></iframe></p>
<p class="p3"><span class="s1"><b>&#xE1B;&#xE35; 2012 &#xE2D;&#xE30;&#xE40;&#xE14;&#xE25; &#xE01;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07; &#x2018;Rolling In The Deep&#x2019;</b></span></p>
<p class="p3"><span class="s1">&#xE19;&#xE49;&#xE33;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE07;&#xE19;&#xE35;&#xE49; &#xE17;&#xE23;&#xE07;&#xE1C;&#xE21;&#xE19;&#xE35;&#xE49; &#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE17;&#xE35;&#xE48;&#xE15;&#xE34;&#xE08;&#xE23;&#xE34;&#xE07;&#xE46; </span></p>
<p><iframe src="https://www.youtube.com/embed/kLMi59r15mI" width="560" height="315" frameborder="0"></iframe></p>
<p class="p3"><span class="s1"><b>&#xE1B;&#xE35; 2013 &#xE08;&#xE31;&#xE2A;&#xE15;&#xE34;&#xE19; &#xE17;&#xE34;&#xE21;&#xE40;&#xE1A;&#xE2D;&#xE23;&#xE4C;&#xE40;&#xE25;&#xE01; &#xE41;&#xE25;&#xE30;&#xE40;&#xE08;&#xE22;&#xE4C;-&#xE0B;&#xE35; &#xE01;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07;<span class="Apple-converted-space">&#xA0; </span>&#x2018;Suit And Tie&#x2019;</b></span></p>
<p class="p3"><span class="s1">&#xE40;&#xE23;&#xE32;&#xE1E;&#xE1A;&#xE1C;&#xE39;&#xE49;&#xE01;&#xE25;&#xE48;&#xE32;&#xE27;&#xE2A;&#xE38;&#xE19;&#xE17;&#xE23;&#xE1E;&#xE08;&#xE19;&#xE4C;&#xE17;&#xE35;&#xE48;&#xE14;&#xE35;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE38;&#xE14;&#xE04;&#xE37;&#xE2D; &#xE40;&#xE2D;&#xE25;&#xE40;&#xE25;&#xE19; &#xE41;&#xE25;&#xE30;&#xE1A;&#xE35;&#xE22;&#xE2D;&#xE19;&#xE40;&#xE0B;&#xE48; &#xE23;&#xE27;&#xE21;&#xE16;&#xE36;&#xE07;&#xE08;&#xE31;&#xE2A;&#xE15;&#xE34;&#xE19;&#xE17;&#xE35;&#xE48;&#xE01;&#xE25;&#xE31;&#xE1A;&#xE21;&#xE32;&#xE43;&#xE19;&#xE41;&#xE1F;&#xE0A;&#xE31;&#xE48;&#xE19;&#xE2B;&#xE25;&#xE48;&#xE2D;&#xE40;&#xE2B;&#xE25;&#xE32; &#xE1E;&#xE23;&#xE49;&#xE2D;&#xE21;&#xE01;&#xE31;&#xE19;&#xE19;&#xE31;&#xE49;&#xE19;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE19;&#xE35;&#xE49;&#xE22;&#xE31;&#xE07;&#xE44;&#xE14;&#xE49;&#xE23;&#xE31;&#xE1A;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE07;&#xE01;&#xE23;&#xE35;&#xE14;&#xE14;&#xE31;&#xE07;&#xE2A;&#xE19;&#xE31;&#xE48;&#xE19;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE08;&#xE22;&#xE4C;-&#xE0B;&#xE35; &#xE1B;&#xE23;&#xE32;&#xE01;&#xE0F;&#xE15;&#xE31;&#xE27;&#xE23;&#xE49;&#xE2D;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE1A;&#xE19;&#xE40;&#xE27;&#xE17;&#xE35;&#xE14;&#xE49;&#xE27;&#xE22;</span></p>
<p><iframe src="//www.dailymotion.com/embed/video/x57lrgy?autoPlay=1" width="480" height="270" frameborder="0"></iframe></p>
<p class="p3"><span class="s1"><b>&#xE1B;&#xE35; 2014. &#xE1A;&#xE35;&#xE22;&#xE2D;&#xE19;&#xE40;&#xE0B;&#xE48; &#xE41;&#xE25;&#xE30;&#xE40;&#xE08;&#xE22;&#xE4C;-&#xE0B;&#xE35; &#xE01;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07; &#x2018;Drunk in Love&#x2019;</b></span></p>
<p class="p3"><span class="s1">&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2D;&#xE35;&#xE01;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE17;&#xE35;&#xE48;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE23;&#xE32;&#xE04;&#xE34;&#xE14;&#xE27;&#xE48;&#xE32; &#xE40;&#xE08;&#xE22;&#xE4C;-&#xE0B;&#xE35; &#xE41;&#xE25;&#xE30;&#xE1A;&#xE35;&#xE22;&#xE2D;&#xE19;&#xE40;&#xE0B;&#xE48; &#xE04;&#xE37;&#xE2D;&#xE04;&#xE39;&#xE48;&#xE23;&#xE31;&#xE01;&#xE17;&#xE35;&#xE48;&#xE40;&#xE2B;&#xE21;&#xE32;&#xE30;&#xE2A;&#xE21;&#xE01;&#xE31;&#xE19;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE38;&#xE14;</span></p>
<p><iframe src="https://player.vimeo.com/video/86648836" width="640" height="360" frameborder="0"></iframe></p>
<p class="p3"><span class="s1"><b>&#xE1B;&#xE35; 2015 &#xE23;&#xE34;&#xE2E;&#xE32;&#xE19;&#xE19;&#xE48;&#xE32; &#xE04;&#xE32;&#xE19;&#xE40;&#xE22;&#xE48; &#xE40;&#xE27;&#xE2A;&#xE15;&#xE4C; &#xE41;&#xE25;&#xE30;&#xE1E;&#xE2D;&#xE25; &#xE41;&#xE21;&#xE04;&#xE04;&#xE32;&#xE23;&#xE4C;&#xE15;&#xE19;&#xE35;&#xE22;&#xE4C; &#xE01;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07; &#x2018;Four Five Seconds&#x2019;</b></span></p>
<p class="p3"><span class="s1">&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D; 3 &#xE19;&#xE31;&#xE01;&#xE23;&#xE49;&#xE2D;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE1B;&#xE4A;&#xE2D;&#xE1B;&#xE23;&#xE30;&#xE14;&#xE31;&#xE1A;&#xE15;&#xE33;&#xE19;&#xE32;&#xE19;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE1A;&#xE19;&#xE40;&#xE27;&#xE17;&#xE35;&#xE40;&#xE14;&#xE35;&#xE22;&#xE27;&#xE01;&#xE31;&#xE19; &#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE17;&#xE35;&#xE48;&#xE17;&#xE38;&#xE01;&#xE04;&#xE19;&#xE21;&#xE35;&#xE04;&#xE33;&#xE16;&#xE32;&#xE21;&#xE40;&#xE14;&#xE35;&#xE22;&#xE27;&#xE01;&#xE31;&#xE19;&#xE27;&#xE48;&#xE32; &#xE40;&#xE0B;&#xE2D;&#xE23;&#xE4C;&#xE1E;&#xE2D;&#xE25; &#xE41;&#xE21;&#xE04;&#xE04;&#xE32;&#xE23;&#xE4C;&#xE15;&#xE19;&#xE35;&#xE22;&#xE4C; &#xE23;&#xE49;&#xE2D;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE19;&#xE35;&#xE49;&#xE14;&#xE49;&#xE27;&#xE22;&#xE2B;&#xE23;&#xE37;&#xE2D;? </span></p>
<p><iframe src="https://player.vimeo.com/video/148752638" width="640" height="360" frameborder="0"></iframe></p>
<p class="p3"><span class="s1"><b>&#xE1B;&#xE35; 2016 &#xE40;&#xE04;&#xE19;&#xE14;&#xE23;&#xE34;&#xE01; &#xE25;&#xE32;&#xE21;&#xE32;&#xE23;&#xE4C; &#xE01;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07;<span class="Apple-converted-space">&#xA0; </span>&#x2018;The Blacker the Berry&#x2019; &#xE41;&#xE25;&#xE30; &#x2018;Alright&#x2019;</b></span></p>
<p class="p3"><span class="s1">&#xE41;&#xE2D;&#xE25;&#xE41;&#xE2D;&#xE25; &#xE04;&#xE39;&#xE25; &#xE40;&#xE08; &#xE01;&#xE25;&#xE48;&#xE32;&#xE27;&#xE27;&#xE48;&#xE16;&#xE36;&#xE07;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE19;&#xE35;&#xE49;&#xE27;&#xE48;&#xE32; &#x201C;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE17;&#xE35;&#xE48;&#xE02;&#xE31;&#xE14;&#xE41;&#xE22;&#xE49;&#xE07;&#xE01;&#xE31;&#xE19;&#xE21;&#xE32;&#xE01;&#xE23;&#xE30;&#xE2B;&#xE27;&#xE48;&#xE32;&#xE07;&#xE14;&#xE19;&#xE15;&#xE23;&#xE35;&#xE01;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE40;&#xE21;&#xE37;&#xE2D;&#xE07; &#xE41;&#xE25;&#xE30;&#xE40;&#xE02;&#xE32;&#xE1E;&#xE39;&#xE14;&#xE16;&#xE39;&#xE01; &#xE21;&#xE31;&#xE19;&#xE40;&#xE08;&#xE4B;&#xE07;&#xE21;&#xE32;&#xE01; &#xE40;&#xE19;&#xE37;&#xE49;&#xE2D;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE17;&#xE35;&#xE48;&#xE40;&#xE15;&#xE47;&#xE21;&#xE44;&#xE1B;&#xE14;&#xE49;&#xE27;&#xE22;&#xE02;&#xE49;&#xE2D;&#xE04;&#xE27;&#xE32;&#xE21;&#xE17;&#xE32;&#xE07;&#xE01;&#xE32;&#xE23;&#xE40;&#xE21;&#xE37;&#xE2D;&#xE07; &#xE40;&#xE1B;&#xE47;&#xE19;&#xE20;&#xE32;&#xE1E;&#xE17;&#xE35;&#xE48;&#xE22;&#xE31;&#xE07;&#xE04;&#xE07;&#xE1D;&#xE31;&#xE07;&#xE41;&#xE19;&#xE48;&#xE19;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE43;&#xE19;&#xE04;&#xE27;&#xE32;&#xE21;&#xE17;&#xE23;&#xE07;&#xE08;&#xE33;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE23;&#xE32;&#xE43;&#xE19;&#xE1B;&#xE35;&#xE15;&#xE48;&#xE2D;&#xE44;&#xE1B;&#x2019;</span></p>
<div style="width: 100%;height: 0px;padding-bottom: 56.206%"><iframe src="https://streamable.com/s/2mos/cfrzdh" width="100%" height="100%" frameborder="0"></iframe></div>
<p class="p3"><span class="s1"><b>&#xE1B;&#xE35; 2017 &#xE1A;&#xE35;&#xE22;&#xE2D;&#xE19;&#xE40;&#xE0B;&#xE48; &#xE01;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07; &#x2018;Love Drought&#x2019; &#xE41;&#xE25;&#xE30; &#x2018;Sandcastles&#x2019;</b></span></p>
<p class="p3"><span class="s1">&#xE44;&#xE21;&#xE48;&#xE04;&#xE33;&#xE1E;&#xE39;&#xE14;&#xE43;&#xE14;&#xE46; &#xE43;&#xE2B;&#xE49;&#xE01;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE19;&#xE35;&#xE49; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE17;&#xE35;&#xE48;&#xE19;&#xE48;&#xE32;&#xE17;&#xE36;&#xE48;&#xE07;&#xE08;&#xE23;&#xE34;&#xE07;&#xE46; </span></p>
<p><iframe src="https://player.vimeo.com/video/203941448" width="640" height="360" frameborder="0"></iframe></p>
<p>&#xA0;</p>
<div class="sharedaddy sd-sharing-enabled">
<div class="robots-nocontent sd-block sd-social sd-social-icon sd-sharing">
<h3 class="sd-title">Share this:</h3>
<div class="sd-content">
<ul>
<li class="share-facebook"><a rel="nofollow" data-shared="sharing-facebook-86077" class="share-facebook sd-button share-icon no-text" href="http://www.hellomagazinethailand.com/events/grammys-best-performance-ever/?share=facebook" target="_blank" title="Click to share on Facebook"><span></span><span class="sharing-screen-reader-text">Click to share on Facebook (Opens in new window)</span></a></li>
<li class="share-twitter"><a rel="nofollow" data-shared="sharing-twitter-86077" class="share-twitter sd-button share-icon no-text" href="http://www.hellomagazinethailand.com/events/grammys-best-performance-ever/?share=twitter" target="_blank" title="Click to share on Twitter"><span></span><span class="sharing-screen-reader-text">Click to share on Twitter (Opens in new window)</span></a></li>
<li class="share-email"><a rel="nofollow" data-shared="" class="share-email sd-button share-icon no-text" href="http://www.hellomagazinethailand.com/events/grammys-best-performance-ever/?share=email" target="_blank" title="Click to email this to a friend"><span></span><span class="sharing-screen-reader-text">Click to email this to a friend (Opens in new window)</span></a></li>
<li class="share-google-plus-1"><a rel="nofollow" data-shared="sharing-google-86077" class="share-google-plus-1 sd-button share-icon no-text" href="http://www.hellomagazinethailand.com/events/grammys-best-performance-ever/?share=google-plus-1" target="_blank" title="Click to share on Google+"><span></span><span class="sharing-screen-reader-text">Click to share on Google+ (Opens in new window)</span></a></li>
<li class="share-custom share-custom-line"><a rel="nofollow" data-shared="" class="share-custom share-custom-line sd-button share-icon no-text" href="http://www.hellomagazinethailand.com/events/grammys-best-performance-ever/?share=custom-1514267940" target="_blank" title="Click to share on LINE"><span style="background-image:url(&quot;http://hellomagazinethailand.pi.bypronto.com/2/wp-content/uploads/sites/2/2017/12/line-icon-hires_r1.png&quot;);"></span><span class="sharing-screen-reader-text">Click to share on LINE (Opens in new window)</span></a></li>
<li class="share-end"></li>
</ul>
</div>
</div>
</div>
				</div>
			]]></content></text></contents><recommendArticles><article><title><![CDATA[ย้อนดู 20 การแสดงที่ดีที่สุดบนเวที Grammy Awards]]></title><url><![CDATA[http://www.hellomagazinethailand.com/events/grammys-best-performance-ever/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/01/CoverGrammy2/1651287819.jpg]]></thumbnail></article><article><title><![CDATA[ย้อนดู 20 การแสดงที่ดีที่สุดบนเวที Grammy Awards]]></title><url><![CDATA[http://www.hellomagazinethailand.com/events/grammys-best-performance-ever/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/02/CoverGrammy2/1651287819.jpg]]></thumbnail></article><article><title><![CDATA[ย้อนดู 20 การแสดงที่ดีที่สุดบนเวที Grammy Awards]]></title><url><![CDATA[http://www.hellomagazinethailand.com/events/grammys-best-performance-ever/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/02/CoverGrammy2/1651287819.jpg]]></thumbnail></article></recommendArticles><author>hellomagazinethailand.com</author><sourceUrl><![CDATA[http://www.hellomagazinethailand.com/events/grammys-best-performance-ever/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></sourceUrl></article><article><ID>86023</ID><nativeCountry>TH</nativeCountry><language>th</language><publishCountries><country>TH</country></publishCountries><startYmdtUnix>1517666045560</startYmdtUnix><endYmdtUnix>7274196000000</endYmdtUnix><title><![CDATA[เป๊ะอ่ะ! 4 สาวเซเลบในสไตล์โอเรียนทัล เลิศไม่มีใครยอมใคร]]></title><category>Fashion Updates</category><publishTimeUnix>1517666045560</publishTimeUnix><updateTimeUnix>1517666045560</updateTimeUnix><contents><image><url>https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/01/all-asia-cup-1/1208760333.jpg</url><thumbnail>https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/01/all-asia-cup-1/1208760333.jpg</thumbnail></image><text><content><![CDATA[
				<div itemprop="articleBody">
					<p><strong>&#xE2A;&#xE27;&#xE22;&#xE2B;&#xE23;&#xE39;&#xE14;&#xE39;&#xE41;&#xE01;&#xE25;&#xE21;&#xE41;&#xE16;&#xE21;&#xE21;&#xE35;&#xE01;&#xE25;&#xE34;&#xE48;&#xE19;&#xE2D;&#xE32;&#xE22;&#xE42;&#xE2D;&#xE40;&#xE23;&#xE35;&#xE22;&#xE19;&#xE17;&#xE31;&#xE25;&#xE15;&#xE32;&#xE21;&#xE18;&#xE35;&#xE21; Glamourous Orient &#xE40;&#xE1B;&#xE4A;&#xE30; ! &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE07;&#xE32;&#xE19;&#xE19;&#xE35;&#xE49;&#xE40;&#xE0B;&#xE40;&#xE25;&#xE1A;&#xE04;&#xE19;&#xE14;&#xE31;&#xE07;&#xE17;&#xE35;&#xE48;&#xE15;&#xE1A;&#xE40;&#xE17;&#xE49;&#xE32;&#xE21;&#xE32;&#xE0A;&#xE21;&#xE01;&#xE32;&#xE23;&#xE41;&#xE02;&#xE48;&#xE07;&#xE02;&#xE31;&#xE19;&#xE42;&#xE1B;&#xE42;&#xE25; &#x201C;All Asia Cup 2018&#x201D; &#xE1E;&#xE23;&#xE49;&#xE2D;&#xE21;&#xE43;&#xE08;&#xE01;&#xE31;&#xE19;&#xE2A;&#xE27;&#xE22;&#xE2B;&#xE25;&#xE48;&#xE2D;&#xE41;&#xE1A;&#xE1A;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE43;&#xE04;&#xE23;&#xE22;&#xE2D;&#xE21;&#xE43;&#xE04;&#xE23;</strong></p>
<p><img data-attachment-id="86025" data-permalink="http://www.hellomagazinethailand.com/fashion-updates/all-asia-cup-2018-best-dressed/attachment/img_5163/#main" data-orig-file="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/2018/01/IMG_5163.jpg" data-orig-size="640,768" data-comments-opened="1" data-image-meta="{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}" data-image-title="IMG_5163" data-image-description="" data-medium-file="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/01/IMG_5163/1214401948.jpg" data-large-file="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/01/IMG_5163/2251408507.jpg" class="aligncenter size-large wp-image-86025" src="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/01/IMG_5163/2251408507.jpg" alt="" width="640" height="768"></p>
<p>&#xE40;&#xE23;&#xE34;&#xE48;&#xE21;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE32;&#xE27;&#xE2A;&#xE27;&#xE22;&#xE04;&#xE19;&#xE41;&#xE23;&#xE01;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07; <strong>&#xE04;&#xE38;&#xE13;&#xE19;&#xE49;&#xE2D;&#xE07;&#xE40;&#xE25;&#xE47;&#xE01;-&#xE01;&#xE23;&#xE01;&#xE19;&#xE01; &#xE22;&#xE07;&#xE2A;&#xE01;&#xE38;&#xE25; </strong>&#xE17;&#xE35;&#xE48;&#xE21;&#xE32;&#xE43;&#xE19;&#xE25;&#xE38;&#xE04;&#xE2B;&#xE27;&#xE32;&#xE19;&#xE14;&#xE49;&#xE27;&#xE22;&#xE40;&#xE14;&#xE23;&#xE2A;&#xE41;&#xE21;&#xE47;&#xE01;&#xE0B;&#xE35;&#xE48;&#xE25;&#xE32;&#xE22;&#xE14;&#xE2D;&#xE01;&#xE2A;&#xE35;&#xE2A;&#xE31;&#xE19;&#xE2A;&#xE14;&#xE43;&#xE2A; &#xE41;&#xE2B;&#xE21;&#xE48; &#xE17;&#xE35;&#xE48;&#xE40;&#xE02;&#xE32;&#xE27;&#xE48;&#xE32;&#xE01;&#xE31;&#xE19;&#xE27;&#xE48;&#xE32;&#xE04;&#xE19;&#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE21;&#xE31;&#xE01;&#xE08;&#xE30;&#xE14;&#xE39;&#xE40;&#xE14;&#xE47;&#xE01;&#xE25;&#xE07;&#xE44;&#xE1B;&#xE19;&#xE34;&#xE2A;&#xE19;&#xE36;&#xE07;&#xE16;&#xE49;&#xE32;&#xE08;&#xE30;&#xE08;&#xE23;&#xE34;&#xE07;&#xE19;&#xE30;&#xE04;&#xE30;&#xE40;&#xE19;&#xE35;&#xE48;&#xE22;</p>
<p><img data-attachment-id="86026" data-permalink="http://www.hellomagazinethailand.com/fashion-updates/all-asia-cup-2018-best-dressed/attachment/img_5192/#main" data-orig-file="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/2018/01/IMG_5192.jpg" data-orig-size="640,960" data-comments-opened="1" data-image-meta="{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}" data-image-title="IMG_5192" data-image-description="" data-medium-file="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/01/IMG_5192/1534165715.jpg" data-large-file="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/01/IMG_5192/2502036276.jpg" class="aligncenter size-large wp-image-86026" src="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/01/IMG_5192/2502036276.jpg" alt="" width="640" height="960"></p>
<p>&#xE15;&#xE32;&#xE21;&#xE21;&#xE32;&#xE15;&#xE34;&#xE14;&#xE46;&#xE01;&#xE31;&#xE1A;<strong>&#xE04;&#xE38;&#xE13;&#xE1E;&#xE25;&#xE2D;&#xE22; &#xE1B;&#xE34;&#xE48;&#xE19;&#xE41;&#xE2A;&#xE07; </strong>&#xE2A;&#xE32;&#xE27;&#xE1C;&#xE39;&#xE49;&#xE21;&#xE35;&#xE01;&#xE35;&#xE2C;&#xE32;&#xE42;&#xE1B;&#xE42;&#xE25;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE43;&#xE19;&#xE2B;&#xE31;&#xE27;&#xE43;&#xE08;&#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE04;&#xE38;&#xE13;&#xE1E;&#xE48;&#xE2D;&#xE04;&#xE38;&#xE13;&#xE01;&#xE19;&#xE01;&#xE28;&#xE31;&#xE01;&#xE14;&#xE34;&#xE4C; &#xE1B;&#xE34;&#xE48;&#xE19;&#xE41;&#xE2A;&#xE07; &#xE21;&#xE35;&#xE14;&#xE35;&#xE01;&#xE23;&#xE35;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE16;&#xE36;&#xE07;&#xE19;&#xE32;&#xE22;&#xE01;&#xE2A;&#xE21;&#xE32;&#xE04;&#xE21;&#xE01;&#xE35;&#xE2C;&#xE32;&#xE02;&#xE35;&#xE48;&#xE21;&#xE49;&#xE32;&#xE42;&#xE1B;&#xE42;&#xE25;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE44;&#xE17;&#xE22; &#xE27;&#xE31;&#xE19;&#xE19;&#xE35;&#xE49;&#xE04;&#xE38;&#xE13;&#xE1E;&#xE25;&#xE2D;&#xE22;&#xE08;&#xE36;&#xE07;&#xE40;&#xE25;&#xE37;&#xE2D;&#xE01;&#xE40;&#xE14;&#xE23;&#xE2A;&#xE25;&#xE32;&#xE22;&#xE1E;&#xE23;&#xE34;&#xE49;&#xE19;&#xE17;&#xE4C;&#xE01;&#xE25;&#xE34;&#xE48;&#xE19;&#xE2D;&#xE32;&#xE22;&#xE41;&#xE1A;&#xE1A;&#xE2A;&#xE32;&#xE27;&#xE40;&#xE2D;&#xE40;&#xE0A;&#xE35;&#xE22;&#xE21;&#xE32;&#xE23;&#xE48;&#xE27;&#xE21;&#xE40;&#xE0A;&#xE35;&#xE22;&#xE23;&#xE4C;&#xE16;&#xE36;&#xE07;&#xE02;&#xE2D;&#xE1A;&#xE2A;&#xE19;&#xE32;&#xE21;</p>
<p><img data-attachment-id="86027" data-permalink="http://www.hellomagazinethailand.com/fashion-updates/all-asia-cup-2018-best-dressed/attachment/s__39403523/#main" data-orig-file="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/2018/01/S__39403523.jpg" data-orig-size="750,927" data-comments-opened="1" data-image-meta="{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}" data-image-title="S__39403523" data-image-description="" data-medium-file="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/01/S__39403523/175606545.jpg" data-large-file="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/01/S__39403523/3204017846.jpg" class="aligncenter size-large wp-image-86027" src="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/01/S__39403523/3204017846.jpg" alt="" width="750" height="927"></p>
<p>&#xE44;&#xE21;&#xE48;&#xE18;&#xE23;&#xE23;&#xE21;&#xE14;&#xE32;&#xE17;&#xE38;&#xE01;&#xE01;&#xE32;&#xE23;&#xE1B;&#xE23;&#xE32;&#xE01;&#xE0F;&#xE15;&#xE31;&#xE27;&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A;<strong>&#xE04;&#xE38;&#xE13;&#xE40;&#xE23;&#xE15;-&#xE22;&#xE38;&#xE27;&#xE40;&#xE23;&#xE15; &#xE28;&#xE23;&#xE38;&#xE15;&#xE32;&#xE19;&#xE19;&#xE17;&#xE4C;</strong>&#xA0;&#xE17;&#xE35;&#xE48;&#xE42;&#xE14;&#xE14;&#xE40;&#xE14;&#xE48;&#xE19;&#xE40;&#xE1B;&#xE4A;&#xE30;&#xE1B;&#xE31;&#xE07;&#xE21;&#xE32;&#xE41;&#xE15;&#xE48;&#xE44;&#xE01;&#xE25;&#xE01;&#xE31;&#xE1A;&#xE40;&#xE14;&#xE23;&#xE2A;&#xE40;&#xE02;&#xE49;&#xE32;&#xE23;&#xE39;&#xE1B;&#xE2A;&#xE35;&#xE41;&#xE14;&#xE07; &#xE1E;&#xE23;&#xE49;&#xE2D;&#xE21;&#xE1C;&#xE49;&#xE32;&#xE23;&#xE31;&#xE14;&#xE40;&#xE2D;&#xE27;&#xE04;&#xE25;&#xE49;&#xE32;&#xE22;&#xE0A;&#xE38;&#xE14;&#xE01;&#xE34;&#xE42;&#xE21;&#xE42;&#xE19;&#xE41;&#xE25;&#xE30;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE33;&#xE04;&#xE31;&#xE0D;&#xE22;&#xE31;&#xE07;&#xE21;&#xE35;&#xE23;&#xE48;&#xE21;&#xE41;&#xE1A;&#xE1A;&#xE2A;&#xE32;&#xE27;&#xE0D;&#xE35;&#xE48;&#xE1B;&#xE38;&#xE48;&#xE19;&#xE21;&#xE32;&#xE16;&#xE37;&#xE2D;&#xE43;&#xE19;&#xE07;&#xE32;&#xE19;&#xE40;&#xE01;&#xE4B;&#xE46;&#xE2D;&#xE35;&#xE01;&#xE14;&#xE49;&#xE27;&#xE22; &#xE07;&#xE32;&#xE19;&#xE19;&#xE35;&#xE49;&#xE04;&#xE38;&#xE13;&#xE40;&#xE23;&#xE15;&#xE40;&#xE25;&#xE22;&#xE04;&#xE27;&#xE49;&#xE32;&#xE23;&#xE32;&#xE07;&#xE27;&#xE31;&#xE25; Best Dressed Awards &#xE44;&#xE1B;&#xE04;&#xE23;&#xE2D;&#xE07;&#xE14;&#xE49;&#xE27;&#xE22;&#xE21;&#xE15;&#xE34;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE2D;&#xE01;&#xE09;&#xE31;&#xE19;&#xE17;&#xE4C;&#xE08;&#xE32;&#xE01;&#xE04;&#xE13;&#xE30;&#xE01;&#xE23;&#xE23;&#xE21;&#xE01;&#xE32;&#xE23;&#xE17;&#xE35;&#xE48;&#xE04;&#xE2D;&#xE19;&#xE40;&#xE1F;&#xE34;&#xE23;&#xE4C;&#xE21;&#xE27;&#xE48;&#xE32;&#xE0A;&#xE38;&#xE14;&#xE19;&#xE35;&#xE49;&#xE2A;&#xE37;&#xE48;&#xE2D;&#xE16;&#xE36;&#xE07;&#xE21;&#xE19;&#xE15;&#xE4C;&#xE40;&#xE2A;&#xE19;&#xE48;&#xE2B;&#xE4C;&#xE02;&#xE2D;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE15;&#xE30;&#xE27;&#xE31;&#xE19;&#xE2D;&#xE2D;&#xE01;&#xE15;&#xE32;&#xE21;&#xE04;&#xE2D;&#xE19;&#xE40;&#xE0B;&#xE47;&#xE1B;&#xE15;&#xE4C;&#xE41;&#xE1A;&#xE1A;&#xE23;&#xE49;&#xE2D;&#xE22;&#xE40;&#xE1B;&#xE2D;&#xE23;&#xE4C;&#xE40;&#xE0B;&#xE19;&#xE15;&#xE4C;</p>
<p><img data-attachment-id="86028" data-permalink="http://www.hellomagazinethailand.com/fashion-updates/all-asia-cup-2018-best-dressed/attachment/img_5248/#main" data-orig-file="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/2018/01/IMG_5248.jpg" data-orig-size="604,900" data-comments-opened="1" data-image-meta="{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}" data-image-title="IMG_5248" data-image-description="" data-medium-file="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/01/IMG_5248/3502883407.jpg" data-large-file="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/01/IMG_5248/513428392.jpg" class="aligncenter size-large wp-image-86028" src="https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/01/IMG_5248/513428392.jpg" alt="" width="604" height="900"></p>
<p>&#xE1B;&#xE34;&#xE14;&#xE17;&#xE49;&#xE32;&#xE22;&#xE17;&#xE35;&#xE48;&#xE25;&#xE38;&#xE04;&#xE2A;&#xE27;&#xE22;&#xE2A;&#xE07;&#xE48;&#xE32;&#xE02;&#xE2D;&#xE07;&#xE2A;&#xE32;&#xE27;&#xE2A;&#xE27;&#xE22;&#xE08;&#xE32;&#xE01;&#xE1A;&#xE49;&#xE32;&#xE19;&#xE04;&#xE34;&#xE07;&#xE2A;&#xE4C;&#xE1E;&#xE32;&#xE27;&#xE40;&#xE27;&#xE2D;&#xE23;&#xE4C;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07; <strong>&#xE04;&#xE38;&#xE13;&#xE23;&#xE31;&#xE01;-&#xE27;&#xE23;&#xE21;&#xE32;&#xE28; &#xE28;&#xE23;&#xE35;&#xE27;&#xE31;&#xE12;&#xE19;&#xE1B;&#xE23;&#xE30;&#xE20;&#xE32;</strong> &#xE17;&#xE35;&#xE48;&#xE04;&#xE27;&#xE07;&#xE04;&#xE39;&#xE48;&#xE2A;&#xE32;&#xE21;&#xE35;&#xE04;&#xE38;&#xE13;&#xE2B;&#xE19;&#xE32;&#xE21;-&#xE23;&#xE27;&#xE34; &#xE2D;&#xE34;&#xE17;&#xE18;&#xE34;&#xE23;&#xE30;&#xE27;&#xE34;&#xE27;&#xE07;&#xE28;&#xE4C; &#xE21;&#xE32;&#xE1E;&#xE23;&#xE49;&#xE2D;&#xE21;&#xE40;&#xE14;&#xE23;&#xE2A;&#xE0B;&#xE35;&#xE17;&#xE23;&#xE39;&#xE1B;&#xE31;&#xE01;&#xE40;&#xE25;&#xE37;&#xE48;&#xE2D;&#xE21;&#xE2A;&#xE35;&#xE40;&#xE07;&#xE34;&#xE19;&#xE14;&#xE39;&#xE41;&#xE1E;&#xE07;&#xE41;&#xE25;&#xE30;&#xE2A;&#xE27;&#xE22;&#xE21;&#xE32;&#xE01;&#xE46; &#xE1A;&#xE2D;&#xE01;&#xE40;&#xE25;&#xE22;&#xE27;&#xE48;&#xE32;&#xE16;&#xE36;&#xE07;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE23;&#xE32;&#xE07;&#xE27;&#xE31;&#xE25;&#xE41;&#xE15;&#xE48;&#xE07;&#xE01;&#xE32;&#xE22;&#xE22;&#xE2D;&#xE14;&#xE40;&#xE22;&#xE35;&#xE48;&#xE22;&#xE21;&#xE41;&#xE15;&#xE48;&#xE01;&#xE47;&#xE44;&#xE14;&#xE49;&#xE43;&#xE08;&#xE04;&#xE38;&#xE13;&#xE2B;&#xE19;&#xE32;&#xE21;&#xE44;&#xE1B;&#xE40;&#xE15;&#xE47;&#xE21;&#xE46;</p>
<p><strong>&#xE19;&#xE31;&#xE1A;&#xE27;&#xE48;&#xE32;&#xE01;&#xE32;&#xE23;&#xE41;&#xE15;&#xE48;&#xE07;&#xE15;&#xE31;&#xE27;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE2B;&#xE25;&#xE48;&#xE32;&#xE40;&#xE0B;&#xE40;&#xE25;&#xE1A;&#xE04;&#xE19;&#xE14;&#xE31;&#xE07;&#xE0A;&#xE48;&#xE27;&#xE22;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE01;&#xE32;&#xE23;&#xE41;&#xE02;&#xE48;&#xE19;&#xE02;&#xE31;&#xE19;&#xE42;&#xE1B;&#xE42;&#xE25;&#xE17;&#xE35;&#xE48;&#xE14;&#xE39;&#xE1C;&#xE39;&#xE49;&#xE0A;&#xE4A;&#xE32;&#xE22;&#xE1C;&#xE39;&#xE49;&#xE0A;&#xE32;&#xE22;&#xE43;&#xE2B;&#xE49;&#xE21;&#xE35;&#xE2A;&#xE35;&#xE2A;&#xE31;&#xE19;&#xE02;&#xE36;&#xE49;&#xE19;&#xE21;&#xE32;&#xE01; &#xE08;&#xE30;&#xE27;&#xE48;&#xE32;&#xE44;&#xE1B;&#xE41;&#xE25;&#xE49;&#xE27;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE25;&#xE38;&#xE04;&#xE19;&#xE35;&#xE49;&#xE02;&#xE2D;&#xE07;&#xE2A;&#xE32;&#xE27;&#xE46;&#xE41;&#xE15;&#xE48;&#xE25;&#xE30;&#xE04;&#xE19;&#xE1A;&#xE2D;&#xE01;&#xE40;&#xE25;&#xE22;&#xE27;&#xE48;&#xE32;&#xE41;&#xE2D;&#xE1A;&#xE40;&#xE2D;&#xE32;&#xE44;&#xE1B;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2D;&#xE34;&#xE19;&#xE2A;&#xE44;&#xE1B;&#xE40;&#xE23;&#xE0A;&#xE31;&#xE48;&#xE19;&#xE43;&#xE19;&#xE0A;&#xE48;&#xE27;&#xE07;&#xE40;&#xE17;&#xE28;&#xE01;&#xE32;&#xE25;&#xE15;&#xE23;&#xE38;&#xE29;&#xE08;&#xE35;&#xE19;&#xE17;&#xE35;&#xE48;&#xE01;&#xE33;&#xE25;&#xE31;&#xE07;&#xE08;&#xE30;&#xE16;&#xE36;&#xE07;&#xE44;&#xE14;&#xE49;&#xE2A;&#xE1A;&#xE32;&#xE22;&#xE46;&#xE40;&#xE25;&#xE22;&#xE19;&#xE30;&#xE04;&#xE30;&#xE40;&#xE19;&#xE35;&#xE48;&#xE22;</strong></p>
<h3></h3>
<h3>......................................................................................................</h3>
<h3>cr. yuwared_sarutanond</h3>
<div class="sharedaddy sd-sharing-enabled">
<div class="robots-nocontent sd-block sd-social sd-social-icon sd-sharing">
<h3 class="sd-title">Share this:</h3>
<div class="sd-content">
<ul>
<li class="share-facebook"><a rel="nofollow" data-shared="sharing-facebook-86023" class="share-facebook sd-button share-icon no-text" href="http://www.hellomagazinethailand.com/fashion-updates/all-asia-cup-2018-best-dressed/?share=facebook" target="_blank" title="Click to share on Facebook"><span></span><span class="sharing-screen-reader-text">Click to share on Facebook (Opens in new window)</span></a></li>
<li class="share-twitter"><a rel="nofollow" data-shared="sharing-twitter-86023" class="share-twitter sd-button share-icon no-text" href="http://www.hellomagazinethailand.com/fashion-updates/all-asia-cup-2018-best-dressed/?share=twitter" target="_blank" title="Click to share on Twitter"><span></span><span class="sharing-screen-reader-text">Click to share on Twitter (Opens in new window)</span></a></li>
<li class="share-email"><a rel="nofollow" data-shared="" class="share-email sd-button share-icon no-text" href="http://www.hellomagazinethailand.com/fashion-updates/all-asia-cup-2018-best-dressed/?share=email" target="_blank" title="Click to email this to a friend"><span></span><span class="sharing-screen-reader-text">Click to email this to a friend (Opens in new window)</span></a></li>
<li class="share-google-plus-1"><a rel="nofollow" data-shared="sharing-google-86023" class="share-google-plus-1 sd-button share-icon no-text" href="http://www.hellomagazinethailand.com/fashion-updates/all-asia-cup-2018-best-dressed/?share=google-plus-1" target="_blank" title="Click to share on Google+"><span></span><span class="sharing-screen-reader-text">Click to share on Google+ (Opens in new window)</span></a></li>
<li class="share-custom share-custom-line"><a rel="nofollow" data-shared="" class="share-custom share-custom-line sd-button share-icon no-text" href="http://www.hellomagazinethailand.com/fashion-updates/all-asia-cup-2018-best-dressed/?share=custom-1514267940" target="_blank" title="Click to share on LINE"><span style="background-image:url(&quot;http://hellomagazinethailand.pi.bypronto.com/2/wp-content/uploads/sites/2/2017/12/line-icon-hires_r1.png&quot;);"></span><span class="sharing-screen-reader-text">Click to share on LINE (Opens in new window)</span></a></li>
<li class="share-end"></li>
</ul>
</div>
</div>
</div>
				</div>
			]]></content></text></contents><recommendArticles><article><title><![CDATA[เป๊ะอ่ะ! 4 สาวเซเลบในสไตล์โอเรียนทัล เลิศไม่มีใครยอมใคร]]></title><url><![CDATA[http://www.hellomagazinethailand.com/fashion-updates/all-asia-cup-2018-best-dressed/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/02/all-asia-cup-1/1208760333.jpg]]></thumbnail></article><article><title><![CDATA[เป๊ะอ่ะ! 4 สาวเซเลบในสไตล์โอเรียนทัล เลิศไม่มีใครยอมใคร]]></title><url><![CDATA[http://www.hellomagazinethailand.com/fashion-updates/all-asia-cup-2018-best-dressed/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/02/all-asia-cup-1/1208760333.jpg]]></thumbnail></article><article><title><![CDATA[เป๊ะอ่ะ! 4 สาวเซเลบในสไตล์โอเรียนทัล เลิศไม่มีใครยอมใคร]]></title><url><![CDATA[http://www.hellomagazinethailand.com/fashion-updates/all-asia-cup-2018-best-dressed/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://d1jiktx90t87hr.cloudfront.net/247/wp-content/uploads/sites/2/cache/2018/02/all-asia-cup-1/1208760333.jpg]]></thumbnail></article></recommendArticles><author>hellomagazinethailand.com</author><sourceUrl><![CDATA[http://www.hellomagazinethailand.com/fashion-updates/all-asia-cup-2018-best-dressed/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></sourceUrl></article></articles>