<?xml version='1.0' encoding='UTF-8' ?><articles><UUID>116d4acd-6ca2-455d-958f-2b0b037ebf36</UUID><time>1487655089204</time><article><ID>1</ID><nativeCountry>TH</nativeCountry><language>th</language><publishCountries><country>TH</country></publishCountries><startYmdtUnix>1487654729204</startYmdtUnix><endYmdtUnix>7274196000000</endYmdtUnix><title><![CDATA[การปรากฏตัวครั้งล่าสุดของ ‘แองเจลินา โจลี’ พร้อมลูกๆทั้ง 6 ในกัมพูชา]]></title><category>Celebrity</category><publishTimeUnix>1487654729204</publishTimeUnix><updateTimeUnix>1487654729204</updateTimeUnix><contents><image><url>http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/celebrity/celebrity-news/angelina-jolie-and-her-children-in-cambodia-for-movie-premier/54086-1-eng-US/Angelina-Jolie-and-her-children-in-Cambodia-for-movie-premier.jpg</url><thumbnail>http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/celebrity/celebrity-news/angelina-jolie-and-her-children-in-cambodia-for-movie-premier/54086-1-eng-US/Angelina-Jolie-and-her-children-in-Cambodia-for-movie-premier.jpg</thumbnail></image><text><content><![CDATA[
          <div class="ezxmltext-field"></div>
          <div class="ezxmltext-field"><p><strong>&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE17;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE19;&#xE32;&#xE16; &#xE19;&#xE42;&#xE23;&#xE14;&#xE21; &#xE2A;&#xE35;&#xE2B;&#xE21;&#xE38;&#xE19;&#xE35; &#xE41;&#xE2B;&#xE48;&#xE07;&#xE01;&#xE31;&#xE21;&#xE1E;&#xE39;&#xE0A;&#xE32;</strong> &#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE17;&#xE32;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE42;&#xE23;&#xE01;&#xE32;&#xE2A;&#xE43;&#xE2B;&#xE49; <strong>&#xE41;&#xE2D;&#xE07;&#xE40;&#xE08;&#xE25;&#xE34;&#xE19;&#xE32; &#xE42;&#xE08;&#xE25;&#xE35;</strong> &#xE19;&#xE31;&#xE01;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE2E;&#xE2D;&#xE25;&#xE25;&#xE35;&#xE27;&#xE39;&#xE14; &#xE1E;&#xE23;&#xE49;&#xE2D;&#xE21;&#xE25;&#xE39;&#xE01;&#xE46;&#xE17;&#xE31;&#xE49;&#xE07; 6 &#xE04;&#xE19; &#xE40;&#xE1D;&#xE49;&#xE32;&#xE17;&#xE39;&#xE25;&#xE25;&#xE30;&#xE2D;&#xE2D;&#xE07;&#xE18;&#xE38;&#xE25;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE17; &#xE43;&#xE19;&#xE42;&#xE2D;&#xE01;&#xE32;&#xE2A;&#xE17;&#xE35;&#xE48;&#xE41;&#xE2D;&#xE07;&#xE40;&#xE08;&#xE25;&#xE34;&#xE19;&#xE32;&#xE40;&#xE14;&#xE34;&#xE19;&#xE17;&#xE32;&#xE07;&#xE21;&#xE32;&#xE42;&#xE1B;&#xE23;&#xE42;&#xE21;&#xE15;&#xE20;&#xE32;&#xE1E;&#xE22;&#xE19;&#xE15;&#xE23;&#xE4C;&#xE23;&#xE2D;&#xE1A;&#xE1B;&#xE10;&#xE21;&#xE17;&#xE31;&#xE28;&#xE19;&#xE4C;&#xE17;&#xE35;&#xE48;&#xE40;&#xE18;&#xE2D;&#xE01;&#xE33;&#xE01;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07; &#x2018; First They Killed My Father&#x2019; &#xE13; &#xE42;&#xE23;&#xE07;&#xE20;&#xE32;&#xE1E;&#xE22;&#xE19;&#xE15;&#xE23;&#xE4C;&#xE43;&#xE19;&#xE40;&#xE21;&#xE37;&#xE2D;&#xE07;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE21;&#xE40;&#xE23;&#xE35;&#xE22;&#xE1A; &#xE23;&#xE32;&#xE0A;&#xE2D;&#xE32;&#xE13;&#xE32;&#xE08;&#xE31;&#xE01;&#xE23;&#xE01;&#xE31;&#xE21;&#xE1E;&#xE39;&#xE0A;&#xE32; &#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE27;&#xE31;&#xE19;&#xE17;&#xE35;&#xE48; 18 &#xE01;&#xE38;&#xE21;&#xE20;&#xE32;&#xE1E;&#xE31;&#xE19;&#xE18;&#xE4C; &#xE17;&#xE35;&#xE48;&#xE1C;&#xE48;&#xE32;&#xE19;&#xE21;&#xE32;</p><p>&#xA0;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-642520710-12/54104-1-eng-US/GettyImages-642520710-1_reference.jpg" alt=""></div></div></div></div></div><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-642520674-1/54109-1-eng-US/GettyImages-642520674-1_reference.jpg" alt=""></div></div></div></div></div><p>&#xE01;&#xE32;&#xE23;&#xE1B;&#xE23;&#xE32;&#xE01;&#xE0F;&#xE15;&#xE31;&#xE27;&#xE1E;&#xE23;&#xE49;&#xE2D;&#xE21;&#xE46; &#xE01;&#xE31;&#xE1A;&#xE25;&#xE39;&#xE01;&#xE17;&#xE31;&#xE49;&#xE07; 6 &#xE04;&#xE19;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE19;&#xE35;&#xE49; &#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE23;&#xE32;&#xE44;&#xE14;&#xE49;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE1E;&#xE31;&#xE12;&#xE19;&#xE32;&#xE01;&#xE32;&#xE23;&#xE02;&#xE2D;&#xE07;&#xE1E;&#xE27;&#xE01;&#xE40;&#xE02;&#xE32; <strong>&#xE41;&#xE21;&#xE47;&#xE14;&#xE14;&#xE2D;&#xE01;&#xE0B;&#xE4C;, &#xE0B;&#xE32;&#xE2E;&#xE32;&#xE23;&#xE48;&#xE32;, &#xE41;&#xE1E;&#xE47;&#xE01;&#xE0B;&#xE4C;, &#xE44;&#xE0A;&#xE42;&#xE25;&#xE2B;&#xE4C;, &#xE19;&#xE47;&#xE2D;&#xE01;&#xE0B;&#xE4C; &#xE41;&#xE25;&#xE30; &#xE27;&#xE34;&#xE40;&#xE27;&#xE35;&#xE22;&#xE19;</strong> &#xE15;&#xE48;&#xE32;&#xE07;&#xE40;&#xE15;&#xE34;&#xE1A;&#xE42;&#xE15;&#xE02;&#xE36;&#xE49;&#xE19;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE44;&#xE14;&#xE49;&#xE0A;&#xE31;&#xE14; &#xE41;&#xE25;&#xE30;&#xE16;&#xE37;&#xE2D;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE32;&#xE23;&#xE2D;&#xE2D;&#xE01;&#xE2A;&#xE37;&#xE48;&#xE2D;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE41;&#xE23;&#xE01;&#xE19;&#xE31;&#xE1A;&#xE15;&#xE31;&#xE49;&#xE07;&#xE41;&#xE15;&#xE48;&#xE40;&#xE14;&#xE37;&#xE2D;&#xE19;&#xE01;&#xE31;&#xE19;&#xE22;&#xE32;&#xE22;&#xE19;&#xE1B;&#xE35;&#xE17;&#xE35;&#xE48;&#xE41;&#xE25;&#xE49;&#xE27; &#xE01;&#xE48;&#xE2D;&#xE19;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE21;&#xE35;&#xE01;&#xE32;&#xE23;&#xE1F;&#xE49;&#xE2D;&#xE07;&#xE2B;&#xE22;&#xE48;&#xE32;&#xE23;&#xE49;&#xE32;&#xE07;&#xE01;&#xE31;&#xE1A;&#xE2D;&#xE14;&#xE35;&#xE15;&#xE2A;&#xE32;&#xE21;&#xE35; &#x2018;&#xE41;&#xE1A;&#xE23;&#xE14; &#xE1E;&#xE34;&#xE15;&#xE15;&#xE4C;&#x2019;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-642496884-1/54099-1-eng-US/GettyImages-642496884-1_reference.jpg" alt=""></div></div></div></div></div><p>&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE20;&#xE32;&#xE1E;&#xE22;&#xE19;&#xE15;&#xE23;&#xE4C; <strong>First They Killed My Father</strong> &#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE23;&#xE32;&#xE27;&#xE43;&#xE19;&#xE0A;&#xE48;&#xE27;&#xE07;&#xE2A;&#xE07;&#xE04;&#xE23;&#xE32;&#xE21;&#xE25;&#xE49;&#xE32;&#xE07;&#xE40;&#xE1C;&#xE48;&#xE32;&#xE1E;&#xE31;&#xE19;&#xE18;&#xE38;&#xE4C;&#xE43;&#xE19;&#xE01;&#xE31;&#xE21;&#xE1E;&#xE39;&#xE0A;&#xE32; &#xE2D;&#xE34;&#xE07;&#xE21;&#xE32;&#xE08;&#xE32;&#xE01;&#xE2B;&#xE19;&#xE31;&#xE07;&#xE2A;&#xE37;&#xE2D;&#xE0A;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE14;&#xE35;&#xE22;&#xE27;&#xE01;&#xE31;&#xE19; &#xE2D;&#xE35;&#xE01;&#xE17;&#xE31;&#xE49;&#xE07;&#xE22;&#xE31;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2B;&#xE19;&#xE31;&#xE07;&#xE17;&#xE35;&#xE48;&#xE43;&#xE0A;&#xE49;&#xE20;&#xE32;&#xE29;&#xE32;&#xE40;&#xE02;&#xE21;&#xE23;&#xE41;&#xE25;&#xE30;&#xE17;&#xE49;&#xE2D;&#xE07;&#xE16;&#xE34;&#xE48;&#xE19; &#xE42;&#xE08;&#xE25;&#xE35;&#xE44;&#xE14;&#xE49;&#xE1B;&#xE31;&#xE01;&#xE2B;&#xE25;&#xE31;&#xE01;&#xE16;&#xE48;&#xE32;&#xE22;&#xE17;&#xE33;&#xE43;&#xE19;&#xE2A;&#xE16;&#xE32;&#xE19;&#xE17;&#xE35;&#xE48;&#xE08;&#xE23;&#xE34;&#xE07;&#xE15;&#xE31;&#xE49;&#xE07;&#xE41;&#xE15;&#xE48;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE1B;&#xE35; 2015 &#xE41;&#xE25;&#xE30;&#xE01;&#xE33;&#xE25;&#xE31;&#xE07;&#xE08;&#xE30;&#xE2D;&#xE2D;&#xE01;&#xE09;&#xE32;&#xE22;&#xE17;&#xE32;&#xE07;&#xE40;&#xE19;&#xE47;&#xE15;&#xE40;&#xE1F;&#xE25;&#xE01;&#xE0B;&#xE4C;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/642632860/54209-1-eng-US/642632860_imagelarge.jpg" alt=""></div></div></div></div></div><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/642632996/54214-1-eng-US/642632996_imagelarge.jpg" alt=""></div></div></div></div></div><p>&#x201C;&#xE09;&#xE31;&#xE19;&#xE44;&#xE21;&#xE48;&#xE2A;&#xE32;&#xE21;&#xE32;&#xE23;&#xE16;&#xE2B;&#xE32;&#xE04;&#xE33;&#xE21;&#xE32;&#xE2D;&#xE18;&#xE34;&#xE1A;&#xE32;&#xE22;&#xE44;&#xE14;&#xE49;&#xE40;&#xE25;&#xE22;&#xE27;&#xE48;&#xE32;&#xE01;&#xE32;&#xE23;&#xE17;&#xE35;&#xE48;&#xE09;&#xE31;&#xE19;&#xE44;&#xE14;&#xE49;&#xE23;&#xE31;&#xE1A;&#xE04;&#xE27;&#xE32;&#xE21;&#xE44;&#xE27;&#xE49;&#xE27;&#xE32;&#xE07;&#xE43;&#xE08;&#xE43;&#xE2B;&#xE49;&#xE1A;&#xE2D;&#xE01;&#xE40;&#xE25;&#xE48;&#xE32;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE23;&#xE32;&#xE27;&#xE2A;&#xE48;&#xE27;&#xE19;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE02;&#xE2D;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE19;&#xE35;&#xE49; &#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2B;&#xE21;&#xE32;&#xE22;&#xE01;&#xE31;&#xE1A;&#xE09;&#xE31;&#xE19;&#xE21;&#xE32;&#xE01;&#xE40;&#xE1E;&#xE35;&#xE22;&#xE07;&#xE43;&#xE14; &#xE20;&#xE32;&#xE1E;&#xE22;&#xE19;&#xE15;&#xE23;&#xE4C;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE19;&#xE35;&#xE49;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE21;&#xE38;&#xE48;&#xE07;&#xE0A;&#xE35;&#xE49;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE16;&#xE36;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE19;&#xE48;&#xE32;&#xE01;&#xE25;&#xE31;&#xE27;&#xE43;&#xE19;&#xE2D;&#xE14;&#xE35;&#xE15; &#xE2B;&#xE32;&#xE01;&#xE41;&#xE15;&#xE48;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE32;&#xE23;&#xE40;&#xE09;&#xE25;&#xE34;&#xE21;&#xE09;&#xE25;&#xE2D;&#xE07; &#xE16;&#xE36;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE21;&#xE15;&#xE15;&#xE32; , &#xE04;&#xE27;&#xE32;&#xE21;&#xE22;&#xE37;&#xE14;&#xE2B;&#xE22;&#xE38;&#xE48;&#xE19; &#xE41;&#xE25;&#xE30;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE32;&#xE21;&#xE32;&#xE23;&#xE16;&#xE02;&#xE2D;&#xE07;&#xE0A;&#xE32;&#xE27;&#xE01;&#xE31;&#xE21;&#xE1E;&#xE39;&#xE0A;&#xE32; &#xE41;&#xE25;&#xE30;&#xE40;&#xE2B;&#xE19;&#xE37;&#xE2D;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE2D;&#xE37;&#xE48;&#xE19;&#xE43;&#xE14;&#xE20;&#xE32;&#xE1E;&#xE22;&#xE19;&#xE15;&#xE23;&#xE4C;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE19;&#xE35;&#xE49;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE02;&#xE2D;&#xE1A;&#xE04;&#xE38;&#xE13;&#xE15;&#xE48;&#xE2D;&#xE01;&#xE31;&#xE21;&#xE1E;&#xE39;&#xE0A;&#xE32; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE2B;&#xE32;&#xE01;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE19;&#xE35;&#xE49;&#xE41;&#xE25;&#xE49;&#xE27;&#xE09;&#xE31;&#xE19;&#xE04;&#xE07;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE01;&#xE25;&#xE32;&#xE22;&#xE21;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE41;&#xE21;&#xE48;&#xE40;&#xE0A;&#xE48;&#xE19;&#xE19;&#xE35;&#xE49; &#xE2A;&#xE48;&#xE27;&#xE19;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE02;&#xE2D;&#xE07;&#xE08;&#xE34;&#xE15;&#xE43;&#xE08;&#xE02;&#xE2D;&#xE07;&#xE09;&#xE31;&#xE19;&#xE22;&#xE31;&#xE07;&#xE04;&#xE07;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE17;&#xE35;&#xE48;&#xE19;&#xE35;&#xE48;&#xE40;&#xE2A;&#xE21;&#xE2D;&#xE41;&#xE25;&#xE30;&#xE2A;&#xE48;&#xE27;&#xE19;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE02;&#xE2D;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE19;&#xE35;&#xE49;&#xE01;&#xE47;&#xE08;&#xE30;&#xE04;&#xE07;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE01;&#xE31;&#xE1A;&#xE09;&#xE31;&#xE19;&#xE19;&#xE31;&#xE48;&#xE19;&#xE01;&#xE47;&#xE04;&#xE37;&#xE2D;&#xE41;&#xE21;&#xE47;&#xE14;&#xE14;&#xE2D;&#xE01;&#xE0B;&#xE4C;&#x201D; &#xE41;&#xE2D;&#xE07;&#xE40;&#xE08;&#xE25;&#xE34;&#xE19;&#xE32;&#xE01;&#xE25;&#xE48;&#xE32;&#xE27;&#xE02;&#xE2D;&#xE1A;&#xE04;&#xE38;&#xE13;&#xE1C;&#xE39;&#xE49;&#xE21;&#xE32;&#xE23;&#xE48;&#xE27;&#xE21; &#xE0A;&#xE21;&#xE20;&#xE32;&#xE1E;&#xE22;&#xE19;&#xE15;&#xE23;&#xE4C;&#xE14;&#xE49;&#xE27;&#xE22;&#xE04;&#xE27;&#xE32;&#xE21;&#xE0B;&#xE32;&#xE1A;&#xE0B;&#xE36;&#xE49;&#xE07;&#xE43;&#xE08;</p><p>&#xA0;</p><p><sup><sub>.</sub></sup></p><p><sup><sub>...........................................................................................................</sub></sup></p><p><sup><sub>CREDIT PHOTOS : GETTY IMAGES&#xA0;</sub></sup></p></div>
        ]]></content></text></contents><recommendArticles><article><title><![CDATA[การปรากฏตัวครั้งล่าสุดของ ‘แองเจลินา โจลี’ พร้อมลูกๆทั้ง 6 ในกัมพูชา]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Celebrity/Celebrity-News/Angelina-Jolie-and-her-children-in-Cambodia-for-movie-premier?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/celebrity/celebrity-news/angelina-jolie-and-her-children-in-cambodia-for-movie-premier/54086-1-eng-US/Angelina-Jolie-and-her-children-in-Cambodia-for-movie-premier.jpg]]></thumbnail></article><article><title><![CDATA[การปรากฏตัวครั้งล่าสุดของ ‘แองเจลินา โจลี’ พร้อมลูกๆทั้ง 6 ในกัมพูชา]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Celebrity/Celebrity-News/Angelina-Jolie-and-her-children-in-Cambodia-for-movie-premier?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/celebrity/celebrity-news/angelina-jolie-and-her-children-in-cambodia-for-movie-premier/54086-1-eng-US/Angelina-Jolie-and-her-children-in-Cambodia-for-movie-premier.jpg]]></thumbnail></article><article><title><![CDATA[การปรากฏตัวครั้งล่าสุดของ ‘แองเจลินา โจลี’ พร้อมลูกๆทั้ง 6 ในกัมพูชา]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Celebrity/Celebrity-News/Angelina-Jolie-and-her-children-in-Cambodia-for-movie-premier?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/celebrity/celebrity-news/angelina-jolie-and-her-children-in-cambodia-for-movie-premier/54086-1-eng-US/Angelina-Jolie-and-her-children-in-Cambodia-for-movie-premier.jpg]]></thumbnail></article></recommendArticles><author>hellomagazinethailand.com</author><sourceUrl><![CDATA[http://www.hellomagazinethailand.com/Celebrity/Celebrity-News/Angelina-Jolie-and-her-children-in-Cambodia-for-movie-premier?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></sourceUrl></article><article><ID>2</ID><nativeCountry>TH</nativeCountry><language>th</language><publishCountries><country>TH</country></publishCountries><startYmdtUnix>1487654369204</startYmdtUnix><endYmdtUnix>7274196000000</endYmdtUnix><title><![CDATA[การปรากฏตัวครั้งล่าสุดของ ‘แองเจลินา โจลี’ พร้อมลูกๆทั้ง 6 ในกัมพูชา]]></title><category>Celebrity</category><publishTimeUnix>1487654369204</publishTimeUnix><updateTimeUnix>1487654369204</updateTimeUnix><contents><image><url>http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/celebrity/celebrity-news/angelina-jolie-and-her-children-in-cambodia-for-movie-premier/54086-1-eng-US/Angelina-Jolie-and-her-children-in-Cambodia-for-movie-premier.jpg</url><thumbnail>http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/celebrity/celebrity-news/angelina-jolie-and-her-children-in-cambodia-for-movie-premier/54086-1-eng-US/Angelina-Jolie-and-her-children-in-Cambodia-for-movie-premier.jpg</thumbnail></image><text><content><![CDATA[
          <div class="ezxmltext-field"></div>
          <div class="ezxmltext-field"><p><strong>&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE17;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE19;&#xE32;&#xE16; &#xE19;&#xE42;&#xE23;&#xE14;&#xE21; &#xE2A;&#xE35;&#xE2B;&#xE21;&#xE38;&#xE19;&#xE35; &#xE41;&#xE2B;&#xE48;&#xE07;&#xE01;&#xE31;&#xE21;&#xE1E;&#xE39;&#xE0A;&#xE32;</strong> &#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE17;&#xE32;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE42;&#xE23;&#xE01;&#xE32;&#xE2A;&#xE43;&#xE2B;&#xE49; <strong>&#xE41;&#xE2D;&#xE07;&#xE40;&#xE08;&#xE25;&#xE34;&#xE19;&#xE32; &#xE42;&#xE08;&#xE25;&#xE35;</strong> &#xE19;&#xE31;&#xE01;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE2E;&#xE2D;&#xE25;&#xE25;&#xE35;&#xE27;&#xE39;&#xE14; &#xE1E;&#xE23;&#xE49;&#xE2D;&#xE21;&#xE25;&#xE39;&#xE01;&#xE46;&#xE17;&#xE31;&#xE49;&#xE07; 6 &#xE04;&#xE19; &#xE40;&#xE1D;&#xE49;&#xE32;&#xE17;&#xE39;&#xE25;&#xE25;&#xE30;&#xE2D;&#xE2D;&#xE07;&#xE18;&#xE38;&#xE25;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE17; &#xE43;&#xE19;&#xE42;&#xE2D;&#xE01;&#xE32;&#xE2A;&#xE17;&#xE35;&#xE48;&#xE41;&#xE2D;&#xE07;&#xE40;&#xE08;&#xE25;&#xE34;&#xE19;&#xE32;&#xE40;&#xE14;&#xE34;&#xE19;&#xE17;&#xE32;&#xE07;&#xE21;&#xE32;&#xE42;&#xE1B;&#xE23;&#xE42;&#xE21;&#xE15;&#xE20;&#xE32;&#xE1E;&#xE22;&#xE19;&#xE15;&#xE23;&#xE4C;&#xE23;&#xE2D;&#xE1A;&#xE1B;&#xE10;&#xE21;&#xE17;&#xE31;&#xE28;&#xE19;&#xE4C;&#xE17;&#xE35;&#xE48;&#xE40;&#xE18;&#xE2D;&#xE01;&#xE33;&#xE01;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07; &#x2018; First They Killed My Father&#x2019; &#xE13; &#xE42;&#xE23;&#xE07;&#xE20;&#xE32;&#xE1E;&#xE22;&#xE19;&#xE15;&#xE23;&#xE4C;&#xE43;&#xE19;&#xE40;&#xE21;&#xE37;&#xE2D;&#xE07;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE21;&#xE40;&#xE23;&#xE35;&#xE22;&#xE1A; &#xE23;&#xE32;&#xE0A;&#xE2D;&#xE32;&#xE13;&#xE32;&#xE08;&#xE31;&#xE01;&#xE23;&#xE01;&#xE31;&#xE21;&#xE1E;&#xE39;&#xE0A;&#xE32; &#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE27;&#xE31;&#xE19;&#xE17;&#xE35;&#xE48; 18 &#xE01;&#xE38;&#xE21;&#xE20;&#xE32;&#xE1E;&#xE31;&#xE19;&#xE18;&#xE4C; &#xE17;&#xE35;&#xE48;&#xE1C;&#xE48;&#xE32;&#xE19;&#xE21;&#xE32;</p><p>&#xA0;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-642520710-12/54104-1-eng-US/GettyImages-642520710-1_reference.jpg" alt=""></div></div></div></div></div><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-642520674-1/54109-1-eng-US/GettyImages-642520674-1_reference.jpg" alt=""></div></div></div></div></div><p>&#xE01;&#xE32;&#xE23;&#xE1B;&#xE23;&#xE32;&#xE01;&#xE0F;&#xE15;&#xE31;&#xE27;&#xE1E;&#xE23;&#xE49;&#xE2D;&#xE21;&#xE46; &#xE01;&#xE31;&#xE1A;&#xE25;&#xE39;&#xE01;&#xE17;&#xE31;&#xE49;&#xE07; 6 &#xE04;&#xE19;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE19;&#xE35;&#xE49; &#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE23;&#xE32;&#xE44;&#xE14;&#xE49;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE1E;&#xE31;&#xE12;&#xE19;&#xE32;&#xE01;&#xE32;&#xE23;&#xE02;&#xE2D;&#xE07;&#xE1E;&#xE27;&#xE01;&#xE40;&#xE02;&#xE32; <strong>&#xE41;&#xE21;&#xE47;&#xE14;&#xE14;&#xE2D;&#xE01;&#xE0B;&#xE4C;, &#xE0B;&#xE32;&#xE2E;&#xE32;&#xE23;&#xE48;&#xE32;, &#xE41;&#xE1E;&#xE47;&#xE01;&#xE0B;&#xE4C;, &#xE44;&#xE0A;&#xE42;&#xE25;&#xE2B;&#xE4C;, &#xE19;&#xE47;&#xE2D;&#xE01;&#xE0B;&#xE4C; &#xE41;&#xE25;&#xE30; &#xE27;&#xE34;&#xE40;&#xE27;&#xE35;&#xE22;&#xE19;</strong> &#xE15;&#xE48;&#xE32;&#xE07;&#xE40;&#xE15;&#xE34;&#xE1A;&#xE42;&#xE15;&#xE02;&#xE36;&#xE49;&#xE19;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE44;&#xE14;&#xE49;&#xE0A;&#xE31;&#xE14; &#xE41;&#xE25;&#xE30;&#xE16;&#xE37;&#xE2D;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE32;&#xE23;&#xE2D;&#xE2D;&#xE01;&#xE2A;&#xE37;&#xE48;&#xE2D;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE41;&#xE23;&#xE01;&#xE19;&#xE31;&#xE1A;&#xE15;&#xE31;&#xE49;&#xE07;&#xE41;&#xE15;&#xE48;&#xE40;&#xE14;&#xE37;&#xE2D;&#xE19;&#xE01;&#xE31;&#xE19;&#xE22;&#xE32;&#xE22;&#xE19;&#xE1B;&#xE35;&#xE17;&#xE35;&#xE48;&#xE41;&#xE25;&#xE49;&#xE27; &#xE01;&#xE48;&#xE2D;&#xE19;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE21;&#xE35;&#xE01;&#xE32;&#xE23;&#xE1F;&#xE49;&#xE2D;&#xE07;&#xE2B;&#xE22;&#xE48;&#xE32;&#xE23;&#xE49;&#xE32;&#xE07;&#xE01;&#xE31;&#xE1A;&#xE2D;&#xE14;&#xE35;&#xE15;&#xE2A;&#xE32;&#xE21;&#xE35; &#x2018;&#xE41;&#xE1A;&#xE23;&#xE14; &#xE1E;&#xE34;&#xE15;&#xE15;&#xE4C;&#x2019;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-642496884-1/54099-1-eng-US/GettyImages-642496884-1_reference.jpg" alt=""></div></div></div></div></div><p>&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE20;&#xE32;&#xE1E;&#xE22;&#xE19;&#xE15;&#xE23;&#xE4C; <strong>First They Killed My Father</strong> &#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE23;&#xE32;&#xE27;&#xE43;&#xE19;&#xE0A;&#xE48;&#xE27;&#xE07;&#xE2A;&#xE07;&#xE04;&#xE23;&#xE32;&#xE21;&#xE25;&#xE49;&#xE32;&#xE07;&#xE40;&#xE1C;&#xE48;&#xE32;&#xE1E;&#xE31;&#xE19;&#xE18;&#xE38;&#xE4C;&#xE43;&#xE19;&#xE01;&#xE31;&#xE21;&#xE1E;&#xE39;&#xE0A;&#xE32; &#xE2D;&#xE34;&#xE07;&#xE21;&#xE32;&#xE08;&#xE32;&#xE01;&#xE2B;&#xE19;&#xE31;&#xE07;&#xE2A;&#xE37;&#xE2D;&#xE0A;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE14;&#xE35;&#xE22;&#xE27;&#xE01;&#xE31;&#xE19; &#xE2D;&#xE35;&#xE01;&#xE17;&#xE31;&#xE49;&#xE07;&#xE22;&#xE31;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2B;&#xE19;&#xE31;&#xE07;&#xE17;&#xE35;&#xE48;&#xE43;&#xE0A;&#xE49;&#xE20;&#xE32;&#xE29;&#xE32;&#xE40;&#xE02;&#xE21;&#xE23;&#xE41;&#xE25;&#xE30;&#xE17;&#xE49;&#xE2D;&#xE07;&#xE16;&#xE34;&#xE48;&#xE19; &#xE42;&#xE08;&#xE25;&#xE35;&#xE44;&#xE14;&#xE49;&#xE1B;&#xE31;&#xE01;&#xE2B;&#xE25;&#xE31;&#xE01;&#xE16;&#xE48;&#xE32;&#xE22;&#xE17;&#xE33;&#xE43;&#xE19;&#xE2A;&#xE16;&#xE32;&#xE19;&#xE17;&#xE35;&#xE48;&#xE08;&#xE23;&#xE34;&#xE07;&#xE15;&#xE31;&#xE49;&#xE07;&#xE41;&#xE15;&#xE48;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE1B;&#xE35; 2015 &#xE41;&#xE25;&#xE30;&#xE01;&#xE33;&#xE25;&#xE31;&#xE07;&#xE08;&#xE30;&#xE2D;&#xE2D;&#xE01;&#xE09;&#xE32;&#xE22;&#xE17;&#xE32;&#xE07;&#xE40;&#xE19;&#xE47;&#xE15;&#xE40;&#xE1F;&#xE25;&#xE01;&#xE0B;&#xE4C;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/642632860/54209-1-eng-US/642632860_imagelarge.jpg" alt=""></div></div></div></div></div><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/642632996/54214-1-eng-US/642632996_imagelarge.jpg" alt=""></div></div></div></div></div><p>&#x201C;&#xE09;&#xE31;&#xE19;&#xE44;&#xE21;&#xE48;&#xE2A;&#xE32;&#xE21;&#xE32;&#xE23;&#xE16;&#xE2B;&#xE32;&#xE04;&#xE33;&#xE21;&#xE32;&#xE2D;&#xE18;&#xE34;&#xE1A;&#xE32;&#xE22;&#xE44;&#xE14;&#xE49;&#xE40;&#xE25;&#xE22;&#xE27;&#xE48;&#xE32;&#xE01;&#xE32;&#xE23;&#xE17;&#xE35;&#xE48;&#xE09;&#xE31;&#xE19;&#xE44;&#xE14;&#xE49;&#xE23;&#xE31;&#xE1A;&#xE04;&#xE27;&#xE32;&#xE21;&#xE44;&#xE27;&#xE49;&#xE27;&#xE32;&#xE07;&#xE43;&#xE08;&#xE43;&#xE2B;&#xE49;&#xE1A;&#xE2D;&#xE01;&#xE40;&#xE25;&#xE48;&#xE32;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE23;&#xE32;&#xE27;&#xE2A;&#xE48;&#xE27;&#xE19;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE02;&#xE2D;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE19;&#xE35;&#xE49; &#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2B;&#xE21;&#xE32;&#xE22;&#xE01;&#xE31;&#xE1A;&#xE09;&#xE31;&#xE19;&#xE21;&#xE32;&#xE01;&#xE40;&#xE1E;&#xE35;&#xE22;&#xE07;&#xE43;&#xE14; &#xE20;&#xE32;&#xE1E;&#xE22;&#xE19;&#xE15;&#xE23;&#xE4C;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE19;&#xE35;&#xE49;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE21;&#xE38;&#xE48;&#xE07;&#xE0A;&#xE35;&#xE49;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE16;&#xE36;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE19;&#xE48;&#xE32;&#xE01;&#xE25;&#xE31;&#xE27;&#xE43;&#xE19;&#xE2D;&#xE14;&#xE35;&#xE15; &#xE2B;&#xE32;&#xE01;&#xE41;&#xE15;&#xE48;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE32;&#xE23;&#xE40;&#xE09;&#xE25;&#xE34;&#xE21;&#xE09;&#xE25;&#xE2D;&#xE07; &#xE16;&#xE36;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE21;&#xE15;&#xE15;&#xE32; , &#xE04;&#xE27;&#xE32;&#xE21;&#xE22;&#xE37;&#xE14;&#xE2B;&#xE22;&#xE38;&#xE48;&#xE19; &#xE41;&#xE25;&#xE30;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE32;&#xE21;&#xE32;&#xE23;&#xE16;&#xE02;&#xE2D;&#xE07;&#xE0A;&#xE32;&#xE27;&#xE01;&#xE31;&#xE21;&#xE1E;&#xE39;&#xE0A;&#xE32; &#xE41;&#xE25;&#xE30;&#xE40;&#xE2B;&#xE19;&#xE37;&#xE2D;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE2D;&#xE37;&#xE48;&#xE19;&#xE43;&#xE14;&#xE20;&#xE32;&#xE1E;&#xE22;&#xE19;&#xE15;&#xE23;&#xE4C;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE19;&#xE35;&#xE49;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE02;&#xE2D;&#xE1A;&#xE04;&#xE38;&#xE13;&#xE15;&#xE48;&#xE2D;&#xE01;&#xE31;&#xE21;&#xE1E;&#xE39;&#xE0A;&#xE32; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE2B;&#xE32;&#xE01;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE19;&#xE35;&#xE49;&#xE41;&#xE25;&#xE49;&#xE27;&#xE09;&#xE31;&#xE19;&#xE04;&#xE07;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE01;&#xE25;&#xE32;&#xE22;&#xE21;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE41;&#xE21;&#xE48;&#xE40;&#xE0A;&#xE48;&#xE19;&#xE19;&#xE35;&#xE49; &#xE2A;&#xE48;&#xE27;&#xE19;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE02;&#xE2D;&#xE07;&#xE08;&#xE34;&#xE15;&#xE43;&#xE08;&#xE02;&#xE2D;&#xE07;&#xE09;&#xE31;&#xE19;&#xE22;&#xE31;&#xE07;&#xE04;&#xE07;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE17;&#xE35;&#xE48;&#xE19;&#xE35;&#xE48;&#xE40;&#xE2A;&#xE21;&#xE2D;&#xE41;&#xE25;&#xE30;&#xE2A;&#xE48;&#xE27;&#xE19;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE02;&#xE2D;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE19;&#xE35;&#xE49;&#xE01;&#xE47;&#xE08;&#xE30;&#xE04;&#xE07;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE01;&#xE31;&#xE1A;&#xE09;&#xE31;&#xE19;&#xE19;&#xE31;&#xE48;&#xE19;&#xE01;&#xE47;&#xE04;&#xE37;&#xE2D;&#xE41;&#xE21;&#xE47;&#xE14;&#xE14;&#xE2D;&#xE01;&#xE0B;&#xE4C;&#x201D; &#xE41;&#xE2D;&#xE07;&#xE40;&#xE08;&#xE25;&#xE34;&#xE19;&#xE32;&#xE01;&#xE25;&#xE48;&#xE32;&#xE27;&#xE02;&#xE2D;&#xE1A;&#xE04;&#xE38;&#xE13;&#xE1C;&#xE39;&#xE49;&#xE21;&#xE32;&#xE23;&#xE48;&#xE27;&#xE21; &#xE0A;&#xE21;&#xE20;&#xE32;&#xE1E;&#xE22;&#xE19;&#xE15;&#xE23;&#xE4C;&#xE14;&#xE49;&#xE27;&#xE22;&#xE04;&#xE27;&#xE32;&#xE21;&#xE0B;&#xE32;&#xE1A;&#xE0B;&#xE36;&#xE49;&#xE07;&#xE43;&#xE08;</p><p>&#xA0;</p><p><sup><sub>.</sub></sup></p><p><sup><sub>...........................................................................................................</sub></sup></p><p><sup><sub>CREDIT PHOTOS : GETTY IMAGES&#xA0;</sub></sup></p></div>
        ]]></content></text></contents><recommendArticles><article><title><![CDATA[การปรากฏตัวครั้งล่าสุดของ ‘แองเจลินา โจลี’ พร้อมลูกๆทั้ง 6 ในกัมพูชา]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Celebrity/Celebrity-News/Angelina-Jolie-and-her-children-in-Cambodia-for-movie-premier?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/celebrity/celebrity-news/angelina-jolie-and-her-children-in-cambodia-for-movie-premier/54086-1-eng-US/Angelina-Jolie-and-her-children-in-Cambodia-for-movie-premier.jpg]]></thumbnail></article><article><title><![CDATA[การปรากฏตัวครั้งล่าสุดของ ‘แองเจลินา โจลี’ พร้อมลูกๆทั้ง 6 ในกัมพูชา]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Celebrity/Celebrity-News/Angelina-Jolie-and-her-children-in-Cambodia-for-movie-premier?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/celebrity/celebrity-news/angelina-jolie-and-her-children-in-cambodia-for-movie-premier/54086-1-eng-US/Angelina-Jolie-and-her-children-in-Cambodia-for-movie-premier.jpg]]></thumbnail></article><article><title><![CDATA[การปรากฏตัวครั้งล่าสุดของ ‘แองเจลินา โจลี’ พร้อมลูกๆทั้ง 6 ในกัมพูชา]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Celebrity/Celebrity-News/Angelina-Jolie-and-her-children-in-Cambodia-for-movie-premier?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/celebrity/celebrity-news/angelina-jolie-and-her-children-in-cambodia-for-movie-premier/54086-1-eng-US/Angelina-Jolie-and-her-children-in-Cambodia-for-movie-premier.jpg]]></thumbnail></article></recommendArticles><author>hellomagazinethailand.com</author><sourceUrl><![CDATA[http://www.hellomagazinethailand.com/Celebrity/Celebrity-News/Angelina-Jolie-and-her-children-in-Cambodia-for-movie-premier?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></sourceUrl></article></articles>