<?xml version='1.0' encoding='UTF-8' ?><articles><UUID>90a048dc-465f-45d2-afdb-e0efd6afbb7b</UUID><time>1480499376671</time><article><ID>3901</ID><nativeCountry>TH</nativeCountry><language>th</language><publishCountries><country>TH</country></publishCountries><startYmdtUnix>1480499016671</startYmdtUnix><endYmdtUnix>7274196000000</endYmdtUnix><title><![CDATA[๑๓ ตุลาคม ๒๕๕๙ น้ำตานองทั่วแผ่นดินสยาม]]></title><category>Royalty</category><publishTimeUnix>1480499016671</publishTimeUnix><updateTimeUnix>1480499016671</updateTimeUnix><contents><image><url>http://hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/king-bhumibol-adulyadej-pass-away-for-a-month/28495-1-eng-US/_1.jpg</url><thumbnail>http://hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/king-bhumibol-adulyadej-pass-away-for-a-month/28495-1-eng-US/_1.jpg</thumbnail></image><text><content><![CDATA[
          <div class="ezxmltext-field"></div>
          <div class="ezxmltext-field"><p><strong>&#xE43;&#xE19;&#xE27;&#xE32;&#xE23;&#xE30;&#xE04;&#xE23;&#xE1A; &#xE51; &#xE40;&#xE14;&#xE37;&#xE2D;&#xE19;&#xE02;&#xE2D;&#xE07;&#xE01;&#xE32;&#xE23;&#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE2A;&#xE27;&#xE23;&#xE23;&#xE04;&#xE15;&#xE02;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE17;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1B;&#xE23;&#xE21;&#xE34;&#xE19;&#xE17;&#xE23;&#xE21;&#xE2B;&#xE32;&#xE20;&#xE39;&#xE21;&#xE34;&#xE1E;&#xE25;&#xE2D;&#xE14;&#xE38;&#xE25;&#xE22;&#xE40;&#xE14;&#xE0A; &#xE19;&#xE34;&#xE15;&#xE22;&#xE2A;&#xE32;&#xE23;&#xE40;&#xE2E;&#xE25;&#xE42;&#xE25;&#xE02;&#xE2D;&#xE23;&#xE48;&#xE27;&#xE21;&#xE19;&#xE49;&#xE2D;&#xE21;&#xE23;&#xE33;&#xE25;&#xE36;&#xE01;&#xE43;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE21;&#xE2B;&#xE32;&#xE18;&#xE34;&#xE04;&#xE38;&#xE13;&#xE2D;&#xE31;&#xE19;&#xE2B;&#xE32;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE38;&#xE14;&#xE21;&#xE34;&#xE44;&#xE14;&#xE49;&#xE14;&#xE49;&#xE27;&#xE22;&#xE01;&#xE32;&#xE23;&#xE23;&#xE27;&#xE1A;&#xE23;&#xE27;&#xE21;&#xE20;&#xE32;&#xE1E;&#xE41;&#xE25;&#xE30;&#xE40;&#xE2B;&#xE15;&#xE38;&#xE01;&#xE32;&#xE23;&#xE13;&#xE4C;&#xE2A;&#xE33;&#xE04;&#xE31;&#xE0D;&#xE17;&#xE35;&#xE48;&#xE40;&#xE01;&#xE34;&#xE14;&#xE02;&#xE36;&#xE49;&#xE19;&#xE15;&#xE25;&#xE2D;&#xE14;&#xE23;&#xE30;&#xE22;&#xE30;&#xE40;&#xE27;&#xE25;&#xE32;&#xE15;&#xE31;&#xE49;&#xE07;&#xE41;&#xE15;&#xE48;&#xE27;&#xE31;&#xE19;&#xE17;&#xE35;&#xE48; &#xE51;&#xE53; &#xE15;&#xE38;&#xE25;&#xE32;&#xE04;&#xE21;&#xE17;&#xE35;&#xE48;&#xE1C;&#xE48;&#xE32;&#xE19;&#xE21;&#xE32; &#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2D;&#xE32;&#xE25;&#xE31;&#xE22;&#xE41;&#xE25;&#xE30;&#xE23;&#xE33;&#xE25;&#xE36;&#xE01;&#xE16;&#xE36;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE17;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1B;&#xE23;&#xE21;&#xE34;&#xE19;&#xE17;&#xE23;&#xE21;&#xE2B;&#xE32;&#xE20;&#xE39;&#xE21;&#xE34;&#xE1E;&#xE25;&#xE2D;&#xE14;&#xE38;&#xE25;&#xE22;&#xE40;&#xE14;&#xE0A; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE08;&#xE30;&#xE2A;&#xE16;&#xE34;&#xE15;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE43;&#xE19;&#xE2B;&#xE31;&#xE27;&#xE43;&#xE08;&#xE17;&#xE38;&#xE01;&#xE14;&#xE27;&#xE07;&#xE02;&#xE2D;&#xE07;&#xE1E;&#xE2A;&#xE01;&#xE19;&#xE34;&#xE01;&#xE23;&#xE0A;&#xE32;&#xE27;&#xE44;&#xE17;&#xE22;&#xE15;&#xE25;&#xE2D;&#xE14;&#xE44;&#xE1B;&#xA0;</strong></p><p><strong>&#xE51;&#xE53; &#xE15;&#xE38;&#xE25;&#xE32;&#xE04;&#xE21; &#xE52;&#xE55;&#xE55;&#xE59;</strong></p><p>&#xE40;&#xE27;&#xE25;&#xE32; &#xE51;&#xE58;.&#xE54;&#xE55; &#xE19;. &#xE41;&#xE16;&#xE25;&#xE07;&#xE01;&#xE32;&#xE23;&#xE13;&#xE4C;&#xE08;&#xE32;&#xE01;&#xE2A;&#xE33;&#xE19;&#xE31;&#xE01;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE31;&#xE07;&#xE16;&#xE39;&#xE01;&#xE16;&#xE48;&#xE32;&#xE22;&#xE17;&#xE2D;&#xE14;&#xE1C;&#xE48;&#xE32;&#xE19;&#xE42;&#xE17;&#xE23;&#xE17;&#xE31;&#xE28;&#xE19;&#xE4C;&#xE23;&#xE27;&#xE21;&#xE01;&#xE32;&#xE23;&#xE40;&#xE09;&#xE1E;&#xE32;&#xE30;&#xE01;&#xE34;&#xE08; &#xE2A;&#xE48;&#xE07;&#xE2A;&#xE32;&#xE19;&#xE2A;&#xE4C;&#xE08;&#xE32;&#xE01;&#xE2A;&#xE33;&#xE19;&#xE31;&#xE01;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE31;&#xE07;&#xE43;&#xE08;&#xE04;&#xE27;&#xE32;&#xE21;&#xE41;&#xE2A;&#xE19;&#xE40;&#xE28;&#xE23;&#xE49;&#xE32;&#xE2A;&#xE39;&#xE48;&#xE1B;&#xE23;&#xE30;&#xE0A;&#xE32;&#xE0A;&#xE19;&#xE44;&#xE17;&#xE22;&#xE43;&#xE19;&#xE27;&#xE31;&#xE19;&#xE1F;&#xE49;&#xE32;&#xE2B;&#xE21;&#xE48;&#xE19;&#xE16;&#xE36;&#xE07;&#xE01;&#xE32;&#xE23;&#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE2A;&#xE27;&#xE23;&#xE23;&#xE04;&#xE15; &#xE13; &#xE42;&#xE23;&#xE07;&#xE1E;&#xE22;&#xE32;&#xE1A;&#xE32;&#xE25;&#xE28;&#xE34;&#xE23;&#xE34;&#xE23;&#xE32;&#xE0A; &#xE02;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE17;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1B;&#xE23;&#xE21;&#xE34;&#xE19;&#xE17;&#xE23;&#xE21;&#xE2B;&#xE32;&#xE20;&#xE39;&#xE21;&#xE34;&#xE1E;&#xE25;&#xE2D;&#xE14;&#xE38;&#xE25;&#xE22;&#xE40;&#xE14;&#xE0A; &#xE21;&#xE2B;&#xE34;&#xE15;&#xE25;&#xE32;&#xE18;&#xE34;&#xE40;&#xE1A;&#xE28;&#xE23;&#xE23;&#xE32;&#xE21;&#xE32;&#xE18;&#xE34;&#xE1A;&#xE14;&#xE35; &#xE08;&#xE31;&#xE01;&#xE23;&#xE35;&#xE19;&#xE24;&#xE1A;&#xE14;&#xE34;&#xE19;&#xE17;&#xE23; &#xE2A;&#xE22;&#xE32;&#xE21;&#xE34;&#xE19;&#xE17;&#xE23;&#xE32;&#xE18;&#xE34;&#xE23;&#xE32;&#xE0A; &#xE1A;&#xE23;&#xE21;&#xE19;&#xE32;&#xE16;&#xE1A;&#xE1E;&#xE34;&#xE15;&#xE23; &#xE2A;&#xE34;&#xE23;&#xE34;&#xE1E;&#xE23;&#xE30;&#xE0A;&#xE19;&#xE21;&#xE1E;&#xE23;&#xE23;&#xE29;&#xE32;&#xE1B;&#xE35;&#xE17;&#xE35;&#xE48; &#xE58;&#xE59; &#xE17;&#xE23;&#xE07;&#xE04;&#xE23;&#xE2D;&#xE07;&#xE23;&#xE32;&#xE0A;&#xE2A;&#xE21;&#xE1A;&#xE31;&#xE15;&#xE34;&#xE44;&#xE14;&#xE49; &#xE57;&#xE50;&#xA0;&#xE1B;&#xE35;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/005-img_0687/28503-1-eng-US/005-IMG_0687_imagelarge.jpg" alt=""></div></div></div></div></div><p>&#xE40;&#xE2A;&#xE35;&#xE22;&#xE07;&#xE15;&#xE30;&#xE42;&#xE01;&#xE19;&#x201C;&#xE17;&#xE23;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE23;&#xE34;&#xE0D;&#x201D;&#xE1C;&#xE2A;&#xE21;&#xE04;&#xE23;&#xE32;&#xE1A;&#xE19;&#xE49;&#xE33;&#xE15;&#xE32;&#xE14;&#xE31;&#xE07;&#xE1B;&#xE01;&#xE04;&#xE25;&#xE38;&#xE21;&#xE1E;&#xE37;&#xE49;&#xE19;&#xE17;&#xE35;&#xE48;&#xE17;&#xE31;&#xE48;&#xE27;&#xE1A;&#xE23;&#xE34;&#xE40;&#xE27;&#xE13;&#xE25;&#xE32;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE32;&#xE19;&#xE38;&#xE2A;&#xE32;&#xE27;&#xE23;&#xE35;&#xE22;&#xE4C; &#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE21;&#xE2B;&#xE34;&#xE15;&#xE25;&#xE32;&#xE18;&#xE34;&#xE40;&#xE1A;&#xE28;&#xE23; &#xE2D;&#xE14;&#xE38;&#xE25;&#xE22;&#xE40;&#xE14;&#xE0A;&#xE27;&#xE34;&#xE01;&#xE23;&#xE21; &#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE23;&#xE32;&#xE0A;&#xE0A;&#xE19;&#xE01; &#xE41;&#xE25;&#xE30;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE39;&#xE1B;&#xE2B;&#xE25;&#xE48;&#xE2D;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE28;&#xE23;&#xE35;&#xE19;&#xE04;&#xE23;&#xE34;&#xE19;&#xE17;&#xE23;&#xE32;&#xE1A;&#xE23;&#xE21;&#xE23;&#xE32;&#xE0A;&#xE0A;&#xE19;&#xE19;&#xE35; &#xE17;&#xE35;&#xE48;&#xE1B;&#xE23;&#xE30;&#xE14;&#xE34;&#xE29;&#xE10;&#xE32;&#xE19; &#xE13; &#xE28;&#xE32;&#xE25;&#xE32;&#xE28;&#xE34;&#xE23;&#xE34;&#xE23;&#xE32;&#xE0A; &#xE51;&#xE50;&#xE50;&#xA0;&#xE1B;&#xE35; &#xE42;&#xE23;&#xE07;&#xE1E;&#xE22;&#xE32;&#xE1A;&#xE32;&#xE25;&#xE28;&#xE34;&#xE23;&#xE34;&#xE23;&#xE32;&#xE0A; &#xE1A;&#xE32;&#xE07;&#xE04;&#xE19;&#xE16;&#xE36;&#xE07;&#xE01;&#xE31;&#xE1A;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE25;&#xE21;&#xE14;&#xE49;&#xE27;&#xE22;&#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE43;&#xE08;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE2B;&#xE19;&#xE31;&#xE01;&#xE2B;&#xE25;&#xE32;&#xE22;&#xE2A;&#xE34;&#xE1A;&#xE17;&#xE48;&#xE32;&#xE19; &#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE17;&#xE35;&#xE48;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE19;&#xE33;&#xE40;&#xE1B;&#xE25;&#xE21;&#xE32;&#xE2B;&#xE32;&#xE21;&#xE19;&#xE33;&#xE44;&#xE1B;&#xE1B;&#xE10;&#xE21;&#xE1E;&#xE22;&#xE32;&#xE1A;&#xE32;&#xE25;&#xE08;&#xE32;&#xE01;&#xE19;&#xE31;&#xE49;&#xE19;&#xE44;&#xE21;&#xE48;&#xE19;&#xE32;&#xE19;&#xE17;&#xE38;&#xE01;&#xE17;&#xE48;&#xE32;&#xE19;&#xE17;&#xE31;&#xE49;&#xE07;&#xE2B;&#xE21;&#xE14;&#xE25;&#xE38;&#xE01;&#xE02;&#xE36;&#xE49;&#xE19;&#xE22;&#xE37;&#xE19;&#xE23;&#xE48;&#xE27;&#xE21;&#xE01;&#xE31;&#xE19;&#xE40;&#xE1B;&#xE25;&#xE48;&#xE07;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE07;&#xE17;&#xE23;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE23;&#xE34;&#xE0D;&#xE41;&#xE25;&#xE30;&#xE23;&#xE49;&#xE2D;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE2A;&#xE23;&#xE23;&#xE40;&#xE2A;&#xE23;&#xE34;&#xE0D;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE23;&#xE21;&#xE35; &#xE40;&#xE1B;&#xE47;&#xE19;&#xE20;&#xE32;&#xE1E;&#xE1A;&#xE23;&#xE23;&#xE22;&#xE32;&#xE01;&#xE32;&#xE28;&#xE17;&#xE35;&#xE48;&#xE40;&#xE15;&#xE47;&#xE21;&#xE44;&#xE1B;&#xE14;&#xE49;&#xE27;&#xE22;&#xE04;&#xE27;&#xE32;&#xE21;&#xE42;&#xE28;&#xE01;&#xE40;&#xE28;&#xE23;&#xE49;&#xE32;&#xE2A;&#xE38;&#xE14;&#xE41;&#xE2A;&#xE19;&#xE08;&#xE30;&#xE1A;&#xE23;&#xE23;&#xE22;&#xE32;&#xE22;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/01/28643-1-eng-US/01_imagelarge.jpg" alt=""></div></div></div></div></div><p>&#xE0A;&#xE48;&#xE27;&#xE07;&#xE01;&#xE25;&#xE32;&#xE07;&#xE14;&#xE36;&#xE01;&#xE42;&#xE25;&#xE01;&#xE2D;&#xE2D;&#xE19;&#xE44;&#xE25;&#xE19;&#xE4C;&#xE44;&#xE14;&#xE49;&#xE41;&#xE0A;&#xE23;&#xE4C;&#xE20;&#xE32;&#xE1E;&#xE1B;&#xE23;&#xE32;&#xE01;&#xE0F;&#xE01;&#xE32;&#xE23;&#xE13;&#xE4C;&#xE2B;&#xE21;&#xE2D;&#xE01;&#xE18;&#xE38;&#xE21;&#xE40;&#xE01;&#xE15;&#xE38; &#xE08;&#xE32;&#xE01;&#xE0A;&#xE48;&#xE32;&#xE07;&#xE20;&#xE32;&#xE1E; Bigg Sirirojwong &#xE17;&#xE35;&#xE48;&#xE1A;&#xE31;&#xE19;&#xE17;&#xE36;&#xE01;&#xE08;&#xE32;&#xE01;&#xE21;&#xE38;&#xE21;&#xE2A;&#xE39;&#xE07;&#xE02;&#xE2D;&#xE07;&#xE01;&#xE23;&#xE38;&#xE07;&#xE40;&#xE17;&#xE1E;&#xE2F; &#xE0B;&#xE36;&#xE48;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE04;&#xE37;&#xE19;&#xE27;&#xE31;&#xE19;&#xE2A;&#xE27;&#xE23;&#xE23;&#xE04;&#xE15;&#xE02;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE17;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1B;&#xE23;&#xE21;&#xE34;&#xE19;&#xE17;&#xE23;&#xE21;&#xE2B;&#xE32;&#xE20;&#xE39;&#xE21;&#xE34;&#xE1E;&#xE25;&#xE2D;&#xE14;&#xE38;&#xE25;&#xE22;&#xE40;&#xE14;&#xE0A; &#xE23;&#xE31;&#xE0A;&#xE01;&#xE32;&#xE25;&#xE17;&#xE35;&#xE48; &#xE59; &#xE1C;&#xE48;&#xE32;&#xE19;&#xE40;&#xE1F;&#xE0B;&#xE1A;&#xE38;&#xE4A;&#xE01; &#x201C;Bigg Sirirojwong&#x201D; &#xE1E;&#xE23;&#xE49;&#xE2D;&#xE21;&#xE02;&#xE49;&#xE2D;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE30;&#xE1A;&#xE38;&#xE27;&#xE48;&#xE32; &#x201C;&#xE04;&#xE37;&#xE19;&#xE27;&#xE31;&#xE19;&#xE17;&#xE35;&#xE48; &#xE51;&#xE53; &#xE15;&#xE38;&#xE25;&#xE32;&#xE04;&#xE21; &#xE1E;.&#xE28;.&#xE52;&#xE55;&#xE55;&#xE59; &#xE27;&#xE31;&#xE19;&#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE2A;&#xE27;&#xE23;&#xE23;&#xE04;&#xE15;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE43;&#xE19;&#xE2B;&#xE25;&#xE27;&#xE07;&#xE23;&#xE31;&#xE0A;&#xE01;&#xE32;&#xE25;&#xE17;&#xE35;&#xE48;&#xE59;&#xE40;&#xE01;&#xE34;&#xE14;&#xE1B;&#xE23;&#xE32;&#xE01;&#xE0F;&#xE01;&#xE32;&#xE23;&#xE13;&#xE4C; &#x2018;&#xE2B;&#xE21;&#xE2D;&#xE01;&#xE18;&#xE38;&#xE21;&#xE40;&#xE01;&#xE15;&#xE38;&#x2019; &#xE0B;&#xE36;&#xE48;&#xE07;&#xE15;&#xE33;&#xE23;&#xE32;&#xE01;&#xE25;&#xE48;&#xE32;&#xE27;&#xE16;&#xE36;&#xE07;&#xE27;&#xE48;&#xE32;&#xE21;&#xE31;&#xE01;&#xE08;&#xE30;&#xE21;&#xE35;&#xE43;&#xE19;&#xE40;&#xE27;&#xE25;&#xE32;&#xE17;&#xE35;&#xE48;&#xE21;&#xE35;&#xE40;&#xE2B;&#xE15;&#xE38;&#xE43;&#xE2B;&#xE0D;&#xE48;&#xE46;&#xE40;&#xE01;&#xE34;&#xE14;&#xE02;&#xE36;&#xE49;&#xE19; &#xE40;&#xE0A;&#xE48;&#xE19;&#xE40;&#xE2B;&#xE15;&#xE38;&#xE01;&#xE32;&#xE23;&#xE13;&#xE4C;&#xE2A;&#xE27;&#xE23;&#xE23;&#xE04;&#xE15;&#xE02;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE41;&#xE1C;&#xE48;&#xE19;&#xE14;&#xE34;&#xE19;&#xE21;&#xE32;&#xE41;&#xE15;&#xE48;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE01;&#xE23;&#xE38;&#xE07;&#xE28;&#xE23;&#xE35;&#xE2D;&#xE22;&#xE38;&#xE18;&#xE22;&#xE32;&#xE08;&#xE19;&#xE16;&#xE36;&#xE07;&#xE01;&#xE23;&#xE38;&#xE07;&#xE23;&#xE31;&#xE15;&#xE19;&#xE42;&#xE01;&#xE2A;&#xE34;&#xE19;&#xE17;&#xE23;&#xE4C; &#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE43;&#xE19;&#xE2B;&#xE25;&#xE27;&#xE07;&#xE23;&#xE31;&#xE0A;&#xE01;&#xE32;&#xE25;&#xE17;&#xE35;&#xE48; &#xE55; &#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE2A;&#xE27;&#xE23;&#xE23;&#xE04;&#xE15; &#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE27;&#xE31;&#xE19;&#xE17;&#xE35;&#xE48; &#xE52;&#xE53; &#xE15;&#xE38;&#xE25;&#xE32;&#xE04;&#xE21; &#xE1E;.&#xE28;.&#xE52;&#xE55;&#xE54;&#xE53; &#xE01;&#xE47;&#xE21;&#xE35;&#xE1A;&#xE31;&#xE19;&#xE17;&#xE36;&#xE01;&#xE27;&#xE48;&#xE32;&#xE44;&#xE14;&#xE49;&#xE40;&#xE01;&#xE34;&#xE14;&#xE1B;&#xE23;&#xE32;&#xE01;&#xE0F;&#xE01;&#xE32;&#xE23;&#xE13;&#xE4C; &#x2018;&#xE2B;&#xE21;&#xE2D;&#xE01;&#xE18;&#xE38;&#xE21;&#xE40;&#xE01;&#xE15;&#xE38;&#x2019; &#xE19;&#xE35;&#xE49;&#xE40;&#xE0A;&#xE48;&#xE19;&#xE40;&#xE14;&#xE35;&#xE22;&#xE27;&#xE01;&#xE31;&#xE19;&#x201D;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/614551774/28513-1-eng-US/614551774_imagelarge.jpg" alt=""></div></div></div></div></div><p>&#xE2A;&#xE33;&#xE19;&#xE31;&#xE01;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE31;&#xE07;&#xE2D;&#xE34;&#xE21;&#xE1E;&#xE35;&#xE40;&#xE23;&#xE35;&#xE22;&#xE25;&#xE02;&#xE2D;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE0D;&#xE35;&#xE48;&#xE1B;&#xE38;&#xE48;&#xE19;&#xE2D;&#xE2D;&#xE01;&#xE41;&#xE16;&#xE25;&#xE07;&#xE01;&#xE32;&#xE23;&#xE13;&#xE4C;&#xE27;&#xE48;&#xE32;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE08;&#xE31;&#xE01;&#xE23;&#xE1E;&#xE23;&#xE23;&#xE14;&#xE34;&#xE2D;&#xE32;&#xE01;&#xE34;&#xE2E;&#xE34;&#xE42;&#xE15;&#xE30;&#xE41;&#xE25;&#xE30;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE08;&#xE31;&#xE01;&#xE23;&#xE1E;&#xE23;&#xE23;&#xE14;&#xE34;&#xE19;&#xE35;&#xE21;&#xE34;&#xE0A;&#xE34;&#xE42;&#xE01;&#xE30;&#xE17;&#xE23;&#xE07;&#xE17;&#xE23;&#xE32;&#xE1A;&#xE02;&#xE48;&#xE32;&#xE27;&#xE01;&#xE32;&#xE23;&#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE2A;&#xE27;&#xE23;&#xE23;&#xE04;&#xE15; &#xE02;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE17;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1B;&#xE23;&#xE21;&#xE34;&#xE19;&#xE17;&#xE23;&#xE21;&#xE2B;&#xE32;&#xE20;&#xE39;&#xE21;&#xE34;&#xE1E;&#xE25;&#xE2D;&#xE14;&#xE38;&#xE25;&#xE22;&#xE40;&#xE14;&#xE0A; &#xE41;&#xE25;&#xE30;&#xE44;&#xE14;&#xE49;&#xE15;&#xE31;&#xE49;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE2B;&#xE24;&#xE17;&#xE31;&#xE22;&#xE44;&#xE27;&#xE49;&#xE17;&#xE38;&#xE01;&#xE02;&#xE4C;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE27;&#xE25;&#xE32; &#xE53; &#xE27;&#xE31;&#xE19;&#xE14;&#xE49;&#xE27;&#xE22;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2D;&#xE32;&#xE25;&#xE31;&#xE22;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE2A;&#xE38;&#xE14;&#xE0B;&#xE36;&#xE49;&#xE07;&#xE43;&#xE19;&#xE10;&#xE32;&#xE19;&#xE30;&#xE17;&#xE35;&#xE48;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE2A;&#xE2B;&#xE32;&#xE22;&#xE01;&#xE31;&#xE19;&#xE21;&#xE32;&#xE22;&#xE32;&#xE27;&#xE19;&#xE32;&#xE19;&#xE01;&#xE27;&#xE48;&#xE32; &#xE55;&#xE50;&#xE1B;&#xE35;</p><p>&#xA0;</p><p><strong>&#xE51;&#xE54; &#xE15;&#xE38;&#xE25;&#xE32;&#xE04;&#xE21; &#xE52;&#xE55;&#xE55;&#xE59;</strong></p><p>&#xE40;&#xE27;&#xE25;&#xE32; &#xE51;&#xE56;.&#xE53;&#xE53; &#xE19;. &#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE27;&#xE31;&#xE19;&#xE23;&#xE31;&#xE15; &#xE40;&#xE08;&#xE49;&#xE32;&#xE2D;&#xE32;&#xE27;&#xE32;&#xE2A;&#xE27;&#xE31;&#xE14;&#xE1A;&#xE27;&#xE23;&#xE19;&#xE34;&#xE40;&#xE27;&#xE28;&#xE27;&#xE34;&#xE2B;&#xE32;&#xE23; &#xE40;&#xE14;&#xE34;&#xE19;&#xE19;&#xE33;&#xE02;&#xE1A;&#xE27;&#xE19;&#xE40;&#xE0A;&#xE34;&#xE0D;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE28;&#xE1E;&#xE25;&#xE07;&#xE08;&#xE32;&#xE01;&#xE2D;&#xE32;&#xE04;&#xE32;&#xE23;&#xE40;&#xE09;&#xE25;&#xE34;&#xE21;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE01;&#xE35;&#xE22;&#xE23;&#xE15;&#xE34; &#xE0A;&#xE31;&#xE49;&#xE19; &#xE51;&#xE56; &#xE42;&#xE14;&#xE22;&#xE21;&#xE35;&#xE04;&#xE13;&#xE30;&#xE41;&#xE1E;&#xE17;&#xE22;&#xE4C;&#xE41;&#xE25;&#xE30;&#xE1E;&#xE22;&#xE32;&#xE1A;&#xE32;&#xE25;&#xE17;&#xE35;&#xE48;&#xE16;&#xE27;&#xE32;&#xE22;&#xE01;&#xE32;&#xE23;&#xE23;&#xE31;&#xE01;&#xE29;&#xE32;&#xE1E;&#xE22;&#xE32;&#xE1A;&#xE32;&#xE25;&#xE40;&#xE25;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE40;&#xE15;&#xE35;&#xE22;&#xE07;&#xE1E;&#xE22;&#xE32;&#xE1A;&#xE32;&#xE25;&#xE40;&#xE0A;&#xE34;&#xE0D;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE28;&#xE1E;&#xE40;&#xE02;&#xE49;&#xE32;&#xE2A;&#xE39;&#xE48;&#xE25;&#xE34;&#xE1F;&#xE17;&#xE4C; &#xE42;&#xE14;&#xE22;&#xE21;&#xE35;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE42;&#xE2D;&#xE23;&#xE2A;&#xE32;&#xE18;&#xE34;&#xE23;&#xE32;&#xE0A;&#xE2F; &#xE2A;&#xE22;&#xE32;&#xE21;&#xE21;&#xE01;&#xE38;&#xE0E;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE32;&#xE23; &#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE14;&#xE33;&#xE40;&#xE19;&#xE34;&#xE19; &#xE1E;&#xE23;&#xE49;&#xE2D;&#xE21;&#xE14;&#xE49;&#xE27;&#xE22; &#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE17;&#xE1E;&#xE23;&#xE31;&#xE15;&#xE19;&#xE23;&#xE32;&#xE0A;&#xE2A;&#xE38;&#xE14;&#xE32;&#xE2F; &#xE2A;&#xE22;&#xE32;&#xE21;&#xE1A;&#xE23;&#xE21;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE38;&#xE21;&#xE32;&#xE23;&#xE35;, &#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE25;&#xE39;&#xE01;&#xE40;&#xE18;&#xE2D; &#xE40;&#xE08;&#xE49;&#xE32;&#xE1F;&#xE49;&#xE32;&#xE08;&#xE38;&#xE2C;&#xE32;&#xE20;&#xE23;&#xE13;&#xE27;&#xE25;&#xE31;&#xE22;&#xE25;&#xE31;&#xE01;&#xE29;&#xE13;&#xE4C; &#xE2D;&#xE31;&#xE04;&#xE23;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE38;&#xE21;&#xE32;&#xE23;&#xE35;, &#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE27;&#xE23;&#xE27;&#xE07;&#xE28;&#xE4C;&#xE40;&#xE18;&#xE2D; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE49;&#xE32;&#xE42;&#xE2A;&#xE21;&#xE2A;&#xE27;&#xE25;&#xE35; &#xE1E;&#xE23;&#xE30;&#xE27;&#xE23;&#xE23;&#xE32;&#xE0A;&#xE32;&#xE17;&#xE34;&#xE19;&#xE31;&#xE14;&#xE14;&#xE32;&#xE21;&#xE32;&#xE15;&#xE38;, &#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE19;&#xE40;&#xE18;&#xE2D; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE49;&#xE32;&#xE1E;&#xE31;&#xE0A;&#xE23;&#xE01;&#xE34;&#xE15;&#xE34;&#xE22;&#xE32;&#xE20;&#xE32;, &#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE19;&#xE40;&#xE18;&#xE2D; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2A;&#xE34;&#xE23;&#xE34;&#xE27;&#xE31;&#xE13;&#xE13;&#xE27;&#xE23;&#xE35;&#xE19;&#xE32;&#xE23;&#xE35;&#xE23;&#xE31;&#xE15;&#xE19;&#xE4C;, &#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE19;&#xE40;&#xE18;&#xE2D; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2A;&#xE34;&#xE23;&#xE34;&#xE20;&#xE32;&#xE08;&#xE38;&#xE11;&#xE32;&#xE20;&#xE23;&#xE13;&#xE4C;, &#xE04;&#xE38;&#xE13;&#xE1E;&#xE25;&#xE2D;&#xE22;&#xE44;&#xE1E;&#xE25;&#xE34;&#xE19; &#xE40;&#xE08;&#xE19;&#xE40;&#xE0B;&#xE48;&#xE19;, &#xE04;&#xE38;&#xE13;&#xE2A;&#xE34;&#xE23;&#xE34;&#xE01;&#xE34;&#xE15;&#xE34;&#xE22;&#xE32; &#xE40;&#xE08;&#xE19;&#xE40;&#xE0B;&#xE48;&#xE19; &#xE41;&#xE25;&#xE30;&#xE17;&#xE48;&#xE32;&#xE19;&#xE1C;&#xE39;&#xE49;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE17;&#xE31;&#xE28;&#xE19;&#xE32;&#xE27;&#xE25;&#xE31;&#xE22; &#xE28;&#xE23;&#xE2A;&#xE07;&#xE04;&#xE23;&#xE32;&#xE21; &#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE2F; &#xE40;&#xE2A;&#xE14;&#xE47;&#xE08; &#xE41;&#xE25;&#xE30;&#xE40;&#xE14;&#xE34;&#xE19;&#xE15;&#xE32;&#xE21;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE28;&#xE1E;</p><p><strong>&#xA0;</strong></p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/cap-002/28518-1-eng-US/cap-002_imagelarge.jpg" alt=""></div></div></div></div></div><p>&#xE17;&#xE2B;&#xE32;&#xE23;&#xE21;&#xE2B;&#xE32;&#xE14;&#xE40;&#xE25;&#xE47;&#xE01;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE31;&#xE25;&#xE25;&#xE20;&#xE23;&#xE31;&#xE01;&#xE29;&#xE32;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C; &#xE40;&#xE0A;&#xE34;&#xE0D;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE28;&#xE1E;&#xE40;&#xE02;&#xE49;&#xE32;&#xE2A;&#xE39;&#xE48;&#xE23;&#xE16;&#xE15;&#xE39;&#xE49;&#xE1E;&#xE22;&#xE32;&#xE1A;&#xE32;&#xE25;&#xE2A;&#xE35;&#xE1A;&#xE23;&#xE2D;&#xE19;&#xE0B;&#xE4C;&#xE40;&#xE07;&#xE34;&#xE19;&#xE21;&#xE35;&#xE41;&#xE17;&#xE1A;&#xE2A;&#xE35;&#xE1F;&#xE49;&#xE32;&#xE04;&#xE32;&#xE14;&#xE14;&#xE49;&#xE32;&#xE19;&#xE2B;&#xE19;&#xE49;&#xE32; &#xE40;&#xE25;&#xE02;&#xE17;&#xE30;&#xE40;&#xE1A;&#xE35;&#xE22;&#xE19; &#xE51;&#xE14;-&#xE50;&#xE59;&#xE52;&#xE59; &#xE08;&#xE32;&#xE01;&#xE19;&#xE31;&#xE49;&#xE19;&#xE02;&#xE1A;&#xE27;&#xE19;&#xE23;&#xE16;&#xE40;&#xE0A;&#xE34;&#xE0D;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE28;&#xE1E;&#xE40;&#xE04;&#xE25;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE2D;&#xE2D;&#xE01;&#xE08;&#xE32;&#xE01;&#xE42;&#xE23;&#xE07;&#xE1E;&#xE22;&#xE32;&#xE1A;&#xE32;&#xE25;&#xE28;&#xE34;&#xE23;&#xE34;&#xE23;&#xE32;&#xE0A;&#xE44;&#xE1B;&#xE22;&#xE31;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE21;&#xE2B;&#xE32;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE31;&#xE07;&#xE40;&#xE02;&#xE49;&#xE32;&#xE17;&#xE32;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE15;&#xE39;&#xE27;&#xE34;&#xE40;&#xE28;&#xE29;&#xE44;&#xE0A;&#xE22;&#xE28;&#xE23;&#xE35; &#xE02;&#xE13;&#xE30;&#xE23;&#xE16;&#xE02;&#xE1A;&#xE27;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE28;&#xE1E;&#xE40;&#xE04;&#xE25;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE1C;&#xE48;&#xE32;&#xE19;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE0A;&#xE49;&#xE32;&#xE46;&#xE1A;&#xE23;&#xE23;&#xE22;&#xE32;&#xE01;&#xE32;&#xE28;&#xE2A;&#xE2D;&#xE07;&#xE1D;&#xE31;&#xE48;&#xE07;&#xE40;&#xE2A;&#xE49;&#xE19;&#xE17;&#xE32;&#xE07;&#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE2F; &#xE08;&#xE32;&#xE01;&#xE42;&#xE23;&#xE07;&#xE1E;&#xE22;&#xE32;&#xE1A;&#xE32;&#xE25;&#xE28;&#xE34;&#xE23;&#xE34;&#xE23;&#xE32;&#xE0A; &#xE40;&#xE1B;&#xE47;&#xE19;&#xE44;&#xE1B;&#xE14;&#xE49;&#xE27;&#xE22;&#xE04;&#xE27;&#xE32;&#xE21;&#xE42;&#xE28;&#xE01;&#xE40;&#xE28;&#xE23;&#xE49;&#xE32;&#xE1B;&#xE23;&#xE30;&#xE0A;&#xE32;&#xE0A;&#xE19;&#xE15;&#xE48;&#xE32;&#xE07;&#xE1E;&#xE19;&#xE21;&#xE21;&#xE37;&#xE2D;&#xE44;&#xE2B;&#xE27;&#xE49;&#xE41;&#xE25;&#xE30;&#xE15;&#xE31;&#xE49;&#xE07;&#xE08;&#xE34;&#xE15;&#xE2D;&#xE18;&#xE34;&#xE29;&#xE10;&#xE32;&#xE19;&#xE41;&#xE25;&#xE49;&#xE27;&#xE01;&#xE49;&#xE21;&#xE25;&#xE07;&#xE01;&#xE23;&#xE32;&#xE1A;&#xE2A;&#xE31;&#xE01;&#xE01;&#xE32;&#xE23;&#xE30;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE28;&#xE1E;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE19;&#xE2D;&#xE1A;&#xE19;&#xE49;&#xE2D;&#xE21; &#xE01;&#xE32;&#xE23;&#xE23;&#xE31;&#xE1A;&#xE40;&#xE2A;&#xE23;&#xE47;&#xE08;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE19;&#xE35;&#xE49;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE07; &#x201C;&#xE17;&#xE23;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE23;&#xE34;&#xE0D;&#x201D; &#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE17;&#xE35;&#xE48;&#xE04;&#xE38;&#xE49;&#xE19;&#xE0A;&#xE34;&#xE19; &#xE21;&#xE35;&#xE40;&#xE1E;&#xE35;&#xE22;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE07;&#xE35;&#xE22;&#xE1A; &#xE40;&#xE07;&#xE35;&#xE22;&#xE1A;&#xE16;&#xE36;&#xE07;&#xE02;&#xE19;&#xE32;&#xE14;&#xE44;&#xE14;&#xE49;&#xE22;&#xE34;&#xE19;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE07;&#xE2A;&#xE30;&#xE2D;&#xE37;&#xE49;&#xE19;&#xE23;&#xE48;&#xE33;&#xE44;&#xE2B;&#xE49;&#xE08;&#xE32;&#xE01;&#xE04;&#xE27;&#xE32;&#xE21;&#xE08;&#xE07;&#xE23;&#xE31;&#xE01;&#xE20;&#xE31;&#xE01;&#xE14;&#xE35;&#xE41;&#xE25;&#xE30;&#xE2D;&#xE32;&#xE25;&#xE31;&#xE22;&#xE22;&#xE34;&#xE48;&#xE07;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE2A;&#xE39;&#xE0D;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE1E;&#xE23;&#xE30;&#xE21;&#xE2B;&#xE32;&#xE01;&#xE29;&#xE31;&#xE15;&#xE23;&#xE34;&#xE22;&#xE4C;&#xE2D;&#xE31;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE17;&#xE35;&#xE48;&#xE23;&#xE31;&#xE01;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/15050017_1473275022688682_1351445311_n/28523-1-eng-US/15050017_1473275022688682_1351445311_n_large.jpg" alt=""></div></div></div></div></div><p>&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE19;&#xE32;&#xE07;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2A;&#xE34;&#xE23;&#xE34;&#xE01;&#xE34;&#xE15;&#xE34;&#xE4C;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE23;&#xE32;&#xE0A;&#xE34;&#xE19;&#xE35;&#xE19;&#xE32;&#xE16; &#xE17;&#xE23;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE17;&#xE31;&#xE1A;&#xE23;&#xE16;&#xE15;&#xE39;&#xE49;&#xE2A;&#xE35;&#xE04;&#xE23;&#xE35;&#xE21;&#xE17;&#xE2D;&#xE07;&#xE40;&#xE25;&#xE02;&#xE17;&#xE30;&#xE40;&#xE1A;&#xE35;&#xE22;&#xE19;&#xE51;&#xE14;-&#xE50;&#xE59;&#xE56;&#xE58;&#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE14;&#xE33;&#xE40;&#xE19;&#xE34;&#xE19;&#xE15;&#xE32;&#xE21;&#xE02;&#xE1A;&#xE27;&#xE19;&#xE40;&#xE04;&#xE25;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE28;&#xE1E;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE17;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE2B;&#xE31;&#xE27;&#xE20;&#xE39;&#xE21;&#xE34;&#xE1E;&#xE25;&#xE2D;&#xE14;&#xE38;&#xE25;&#xE22;&#xE40;&#xE14;&#xE0A;&#xE42;&#xE14;&#xE22;&#xE17;&#xE23;&#xE07;&#xE42;&#xE1A;&#xE01;&#xE1E;&#xE23;&#xE30;&#xE2B;&#xE31;&#xE15;&#xE16;&#xE4C;&#xE41;&#xE25;&#xE30;&#xE41;&#xE22;&#xE49;&#xE21;&#xE1E;&#xE23;&#xE30;&#xE2A;&#xE23;&#xE27;&#xE25;&#xE43;&#xE2B;&#xE49;&#xE41;&#xE01;&#xE48;&#xE1B;&#xE23;&#xE30;&#xE0A;&#xE32;&#xE0A;&#xE19;&#xE17;&#xE35;&#xE48;&#xE21;&#xE32;&#xE40;&#xE1D;&#xE49;&#xE32;&#xE2F; &#xE23;&#xE31;&#xE1A;&#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE2F;&#xE22;&#xE31;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE1B;&#xE25;&#xE32;&#xE1A;&#xE1B;&#xE25;&#xE37;&#xE49;&#xE21;&#xE41;&#xE01;&#xE48;&#xE1E;&#xE2A;&#xE01;&#xE19;&#xE34;&#xE01;&#xE23; &#xE1A;&#xE32;&#xE07;&#xE17;&#xE48;&#xE32;&#xE19;&#xE16;&#xE36;&#xE07;&#xE01;&#xE31;&#xE1A;&#xE23;&#xE48;&#xE33;&#xE44;&#xE2B;&#xE49;&#xE14;&#xE49;&#xE27;&#xE22;&#xE04;&#xE27;&#xE32;&#xE21;&#xE15;&#xE37;&#xE49;&#xE19;&#xE15;&#xE31;&#xE19;&#xE17;&#xE35;&#xE48;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE23;&#xE07;&#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE1E;&#xE25;&#xE32;&#xE19;&#xE32;&#xE21;&#xE31;&#xE22;&#xE41;&#xE02;&#xE47;&#xE07;&#xE41;&#xE23;&#xE07; &#xE41;&#xE25;&#xE30;&#xE17;&#xE23;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2D;&#xE35;&#xE01;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE01;&#xE33;&#xE25;&#xE31;&#xE07;&#xE43;&#xE08;&#xE43;&#xE2B;&#xE49;&#xE1E;&#xE2A;&#xE01;&#xE19;&#xE34;&#xE01;&#xE23;&#xE02;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE01;&#xE25;&#xE31;&#xE1A;&#xE21;&#xE32;&#xE21;&#xE35;&#xE23;&#xE2D;&#xE22;&#xE22;&#xE34;&#xE49;&#xE21;&#xE44;&#xE14;&#xE49;&#xE2D;&#xE35;&#xE01;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/14970950_1473275026022015_1972326080_o/28528-1-eng-US/14970950_1473275026022015_1972326080_o_imagelarge.jpg" alt=""></div></div></div></div></div><p>&#xE1A;&#xE23;&#xE34;&#xE40;&#xE27;&#xE13;&#xE28;&#xE32;&#xE25;&#xE32;&#xE2A;&#xE2B;&#xE17;&#xE31;&#xE22;&#xE2A;&#xE21;&#xE32;&#xE04;&#xE21; &#xE43;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE21;&#xE2B;&#xE32;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE31;&#xE07; &#xE17;&#xE35;&#xE48;&#xE21;&#xE35;&#xE01;&#xE32;&#xE23;&#xE08;&#xE31;&#xE14;&#xE1E;&#xE34;&#xE18;&#xE35;&#xE2A;&#xE23;&#xE07;&#xE19;&#xE49;&#xE33;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE28;&#xE1E;&#xE15;&#xE48;&#xE2D;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE09;&#xE32;&#xE22;&#xE32;&#xE25;&#xE31;&#xE01;&#xE29;&#xE13;&#xE4C;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE17;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1B;&#xE23;&#xE21;&#xE34;&#xE17;&#xE23;&#xE21;&#xE2B;&#xE32;&#xE20;&#xE39;&#xE21;&#xE34;&#xE1E;&#xE25;&#xE2D;&#xE14;&#xE38;&#xE25;&#xE22;&#xE40;&#xE14;&#xE0A; &#xE21;&#xE35;&#xE01;&#xE32;&#xE23;&#xE2D;&#xE31;&#xE0D;&#xE40;&#xE0A;&#xE34;&#xE0D;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE09;&#xE32;&#xE22;&#xE32;&#xE25;&#xE31;&#xE01;&#xE29;&#xE13;&#xE4C;&#xE43;&#xE19;&#xE09;&#xE25;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE04;&#xE23;&#xE38;&#xE22;&#xE23;&#xE32;&#xE0A;&#xE20;&#xE39;&#xE29;&#xE34;&#xE15;&#xE32;&#xE20;&#xE23;&#xE13;&#xE4C;&#xE1B;&#xE23;&#xE30;&#xE14;&#xE34;&#xE29;&#xE10;&#xE32;&#xE19;&#xE1A;&#xE19;&#xE42;&#xE15;&#xE4A;&#xE30;&#xE2B;&#xE21;&#xE39;&#xE48;&#xE1A;&#xE39;&#xE0A;&#xE32;&#xE17;&#xE35;&#xE48;&#xE1B;&#xE23;&#xE30;&#xE14;&#xE31;&#xE1A;&#xE14;&#xE2D;&#xE01;&#xE44;&#xE21;&#xE49;&#xE2A;&#xE35;&#xE0A;&#xE21;&#xE1E;&#xE39;&#xE42;&#xE22;&#xE07;&#xE2A;&#xE32;&#xE22;&#xE20;&#xE39;&#xE29;&#xE32;&#xE21;&#xE32;&#xE22;&#xE31;&#xE07;&#xE42;&#xE2D;&#xE48;&#xE07;&#xE1A;&#xE23;&#xE23;&#xE08;&#xE38;&#xE19;&#xE49;&#xE33;&#xE2A;&#xE23;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE28;&#xE1E; &#xE41;&#xE25;&#xE30;&#xE40;&#xE1B;&#xE34;&#xE14;&#xE43;&#xE2B;&#xE49;&#xE1B;&#xE23;&#xE30;&#xE0A;&#xE32;&#xE0A;&#xE19;&#xE40;&#xE02;&#xE49;&#xE32;&#xE21;&#xE32;&#xE23;&#xE48;&#xE27;&#xE21;&#xE1E;&#xE34;&#xE18;&#xE35;&#xE15;&#xE31;&#xE49;&#xE07;&#xE41;&#xE15;&#xE48;&#xE40;&#xE27;&#xE25;&#xE32; &#xE50;&#xE58;.&#xE53;&#xE50;&#xA0;&#xE19;. &#xE02;&#xE13;&#xE30;&#xE40;&#xE14;&#xE35;&#xE22;&#xE27;&#xE01;&#xE31;&#xE19;&#xE17;&#xE35;&#xE48;&#xE42;&#xE16;&#xE1D;&#xE31;&#xE48;&#xE07;&#xE15;&#xE30;&#xE27;&#xE31;&#xE19;&#xE15;&#xE01; &#xE44;&#xE14;&#xE49;&#xE01;&#xE31;&#xE19;&#xE44;&#xE27;&#xE49;&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE1A;&#xE38;&#xE04;&#xE04;&#xE25;&#xE2A;&#xE33;&#xE04;&#xE31;&#xE0D;&#xE1B;&#xE23;&#xE30;&#xE01;&#xE2D;&#xE1A;&#xE14;&#xE49;&#xE27;&#xE22;&#xE40;&#xE2B;&#xE25;&#xE48;&#xE32;&#xE17;&#xE39;&#xE15;&#xE32;&#xE19;&#xE38;&#xE17;&#xE39;&#xE15; &#xE02;&#xE49;&#xE32;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE32;&#xE23;&#xE23;&#xE30;&#xE14;&#xE31;&#xE1A;&#xE2A;&#xE39;&#xE07;&#xE0B;&#xE36;&#xE48;&#xE07;&#xE17;&#xE31;&#xE49;&#xE07;&#xE19;&#xE35;&#xE49;&#xE01;&#xE32;&#xE23;&#xE1B;&#xE23;&#xE30;&#xE01;&#xE2D;&#xE1A;&#xE1E;&#xE34;&#xE18;&#xE35;&#xE2A;&#xE23;&#xE07;&#xE19;&#xE49;&#xE33;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE28;&#xE1E; &#xE15;&#xE48;&#xE2D;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE09;&#xE32;&#xE22;&#xE32;&#xE25;&#xE31;&#xE01;&#xE29;&#xE13;&#xE4C; &#xE40;&#xE23;&#xE34;&#xE48;&#xE21;&#xE14;&#xE49;&#xE27;&#xE22;&#xE04;&#xE13;&#xE30;&#xE02;&#xE2D;&#xE07;&#xE1D;&#xE48;&#xE32;&#xE22;&#xE1A;&#xE23;&#xE34;&#xE2B;&#xE32;&#xE23; &#xE02;&#xE49;&#xE32;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE32;&#xE23; &#xE2A;&#xE33;&#xE19;&#xE31;&#xE01;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE31;&#xE07; &#xE2A;&#xE33;&#xE19;&#xE31;&#xE01;&#xE23;&#xE32;&#xE0A;&#xE40;&#xE25;&#xE02;&#xE32;&#xE2F;&#xE0B;&#xE36;&#xE48;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1A;&#xE38;&#xE04;&#xE04;&#xE25;&#xE16;&#xE27;&#xE32;&#xE22;&#xE07;&#xE32;&#xE19;&#xE23;&#xE31;&#xE1A;&#xE43;&#xE0A;&#xE49;&#xE43;&#xE01;&#xE25;&#xE49;&#xE0A;&#xE34;&#xE14; &#xE17;&#xE48;&#xE32;&#xE21;&#xE01;&#xE25;&#xE32;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE28;&#xE23;&#xE49;&#xE32;&#xE42;&#xE28;&#xE01;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE43;&#xE08;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE2B;&#xE25;&#xE48;&#xE32;&#xE02;&#xE49;&#xE32;&#xE23;&#xE32;&#xE0A;&#xE1A;&#xE23;&#xE34;&#xE1E;&#xE32;&#xE23;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE2B;&#xE32;&#xE2A;&#xE38;&#xE14;&#xE21;&#xE34;&#xE44;&#xE14;&#xE49;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/_14/28533-1-eng-US/_1_imagelarge.jpg" alt=""></div></div></div></div></div><p>&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE34;&#xE19;&#xE35;&#xE19;&#xE32;&#xE16;&#xE40;&#xE2D;&#xE25;&#xE34;&#xE0B;&#xE32;&#xE40;&#xE1A;&#xE18;&#xE17;&#xE35;&#xE48;&#xE52;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE2A;&#xE2B;&#xE23;&#xE32;&#xE0A;&#xE2D;&#xE32;&#xE13;&#xE32;&#xE08;&#xE31;&#xE01;&#xE23;&#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE2A;&#xE32;&#xE2A;&#xE4C;&#xE19;&#xE2A;&#xE48;&#xE27;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE2B;&#xE24;&#xE17;&#xE31;&#xE22;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE2A;&#xE27;&#xE23;&#xE23;&#xE04;&#xE15;&#xE02;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE17;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1E;&#xE23;&#xE30;&#xE1B;&#xE23;&#xE21;&#xE34;&#xE17;&#xE23;&#xE21;&#xE2B;&#xE32;&#xE20;&#xE39;&#xE21;&#xE34;&#xE1E;&#xE25;&#xE2D;&#xE14;&#xE38;&#xE25;&#xE22;&#xE40;&#xE14;&#xE0A;&#xE21;&#xE32;&#xE22;&#xE31;&#xE07;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE19;&#xE32;&#xE07;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2A;&#xE34;&#xE23;&#xE34;&#xE01;&#xE34;&#xE15;&#xE34;&#xE4C;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE23;&#xE32;&#xE0A;&#xE34;&#xE19;&#xE35;&#xE19;&#xE32;&#xE16;&#xE41;&#xE25;&#xE30;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE42;&#xE2D;&#xE23;&#xE2A;&#xE32;&#xE18;&#xE34;&#xE23;&#xE32;&#xE0A;&#xE2F; &#xE2A;&#xE22;&#xE32;&#xE21;&#xE21;&#xE01;&#xE38;&#xE0E;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE38;&#xE21;&#xE32;&#xE23;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/185632968/28538-1-eng-US/185632968_imagelarge.jpg" alt=""></div></div></div></div></div><p>&#xE1B;&#xE23;&#xE30;&#xE18;&#xE32;&#xE19;&#xE32;&#xE18;&#xE34;&#xE1A;&#xE14;&#xE35;&#xE1A;&#xE32;&#xE23;&#xE31;&#xE04; &#xE42;&#xE2D;&#xE1A;&#xE32;&#xE21;&#xE32; &#xE2A;&#xE48;&#xE07;&#xE2A;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2D;&#xE32;&#xE25;&#xE31;&#xE22;&#xE21;&#xE32;&#xE22;&#xE31;&#xE07;&#xE0A;&#xE32;&#xE27;&#xE44;&#xE17;&#xE22; &#xE42;&#xE14;&#xE22;&#xE02;&#xE2D;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE43;&#xE08;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE2A;&#xE38;&#xE14;&#xE0B;&#xE36;&#xE49;&#xE07;&#xE15;&#xE48;&#xE2D;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE19;&#xE32;&#xE07;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2A;&#xE34;&#xE23;&#xE34;&#xE01;&#xE34;&#xE15;&#xE34;&#xE4C; &#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE23;&#xE32;&#xE0A;&#xE34;&#xE19;&#xE35;&#xE19;&#xE32;&#xE16; &#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE27;&#xE07;&#xE28;&#xE32;&#xE19;&#xE38;&#xE27;&#xE07;&#xE28;&#xE4C; &#xE41;&#xE25;&#xE30;&#xE1B;&#xE23;&#xE30;&#xE0A;&#xE32;&#xE0A;&#xE19;&#xE0A;&#xE32;&#xE27;&#xE44;&#xE17;&#xE22; &#xE1E;&#xE23;&#xE49;&#xE2D;&#xE21;&#xE02;&#xE2D;&#xE22;&#xE37;&#xE19;&#xE40;&#xE04;&#xE35;&#xE22;&#xE07;&#xE02;&#xE49;&#xE32;&#xE07;&#xE20;&#xE32;&#xE27;&#xE19;&#xE32;&#xE41;&#xE25;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE33;&#xE25;&#xE31;&#xE07;&#xE43;&#xE08;&#xE43;&#xE2B;&#xE49;&#xE0A;&#xE32;&#xE27;&#xE44;&#xE17;&#xE22;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/ipad22-332/28543-1-eng-US/Ipad22-332_imagelarge.jpg" alt=""></div></div></div></div></div><p>&#xE20;&#xE32;&#xE1E;&#xE27;&#xE32;&#xE14;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE2A;&#xE32;&#xE17;&#xE34;&#xE2A;&#xE25;&#xE31;&#xE01;&#xE29;&#xE13;&#xE4C;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE17;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1B;&#xE23;&#xE21;&#xE34;&#xE19;&#xE17;&#xE23;&#xE21;&#xE2B;&#xE32;&#xE20;&#xE39;&#xE21;&#xE34;&#xE1E;&#xE25;&#xE2D;&#xE14;&#xE38;&#xE25;&#xE22;&#xE40;&#xE14;&#xE0A; &#xE08;&#xE33;&#xE19;&#xE27;&#xE19; &#xE59; &#xE1E;&#xE23;&#xE30;&#xE23;&#xE39;&#xE1B; &#xE42;&#xE14;&#xE22;&#xE19;&#xE31;&#xE01;&#xE28;&#xE36;&#xE01;&#xE29;&#xE32;&#xE04;&#xE13;&#xE30;&#xE08;&#xE34;&#xE15;&#xE23;&#xE01;&#xE23;&#xE23;&#xE21;&#xE1B;&#xE23;&#xE30;&#xE15;&#xE34;&#xE21;&#xE32;&#xE01;&#xE23;&#xE23;&#xE21;&#xE41;&#xE25;&#xE30;&#xE20;&#xE32;&#xE1E;&#xE1E;&#xE34;&#xE21;&#xE1E;&#xE4C; &#xE21;&#xE2B;&#xE32;&#xE27;&#xE34;&#xE17;&#xE22;&#xE32;&#xE25;&#xE31;&#xE22;&#xE28;&#xE34;&#xE25;&#xE1B;&#xE32;&#xE01;&#xE23;&#xE17;&#xE38;&#xE01;&#xE0A;&#xE31;&#xE49;&#xE19;&#xE1B;&#xE35;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE49;&#xE2D;&#xE21;&#xE40;&#xE01;&#xE25;&#xE49;&#xE32;&#xE19;&#xE49;&#xE2D;&#xE21;&#xE01;&#xE23;&#xE30;&#xE2B;&#xE21;&#xE48;&#xE2D;&#xE21;&#xE23;&#xE33;&#xE25;&#xE36;&#xE01;&#xE43;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE21;&#xE2B;&#xE32;&#xE01;&#xE23;&#xE38;&#xE13;&#xE32;&#xE18;&#xE34;&#xE04;&#xE38;&#xE13;&#xE02;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE17;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1B;&#xE23;&#xE21;&#xE34;&#xE19;&#xE17;&#xE23;&#xE21;&#xE2B;&#xE32;&#xE20;&#xE39;&#xE21;&#xE34;&#xE1E;&#xE25;&#xE2D;&#xE14;&#xE38;&#xE25;&#xE22;&#xE40;&#xE14;&#xE0A;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE2B;&#xE32;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE38;&#xE14;&#xE21;&#xE34;&#xE44;&#xE14;&#xE49;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/53067856/28658-1-eng-US/53067856_imagelarge.jpg" alt=""></div></div></div></div></div><p>&#xE40;&#xE27;&#xE25;&#xE32; &#xE52;&#xE50;.&#xE53;&#xE54; &#xE19;.&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE42;&#xE2D;&#xE23;&#xE2A;&#xE32;&#xE18;&#xE34;&#xE23;&#xE32;&#xE0A;&#xE2F;&#xE2A;&#xE22;&#xE32;&#xE21;&#xE21;&#xE01;&#xE38;&#xE0E;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE38;&#xE21;&#xE32;&#xE23; &#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE2F;&#xE1E;&#xE23;&#xE49;&#xE2D;&#xE21;&#xE14;&#xE49;&#xE27;&#xE22;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE17;&#xE1E;&#xE23;&#xE31;&#xE15;&#xE19;&#xE23;&#xE32;&#xE0A;&#xE2A;&#xE38;&#xE14;&#xE32;&#xE2F;&#xE2A;&#xE22;&#xE32;&#xE21;&#xE1A;&#xE23;&#xE21;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE38;&#xE21;&#xE32;&#xE23;&#xE35;,&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE25;&#xE39;&#xE01;&#xE40;&#xE18;&#xE2D;&#xE40;&#xE08;&#xE49;&#xE32;&#xE1F;&#xE49;&#xE32;&#xE08;&#xE38;&#xE2C;&#xE32;&#xE20;&#xE23;&#xE13;&#xE27;&#xE25;&#xE31;&#xE22;&#xE25;&#xE31;&#xE01;&#xE29;&#xE13;&#xE4C;&#xE2D;&#xE31;&#xE04;&#xE23;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE38;&#xE21;&#xE32;&#xE23;&#xE35;,&#xE17;&#xE39;&#xE25;&#xE01;&#xE23;&#xE30;&#xE2B;&#xE21;&#xE48;&#xE2D;&#xE21;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE2D;&#xE38;&#xE1A;&#xE25;&#xE23;&#xE31;&#xE15;&#xE19;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE31;&#xE0D;&#xE0D;&#xE32;&#xE2A;&#xE34;&#xE23;&#xE34;&#xE27;&#xE31;&#xE12;&#xE19;&#xE32;&#xE1E;&#xE23;&#xE23;&#xE13;&#xE27;&#xE14;&#xE35;,&#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE19;&#xE40;&#xE18;&#xE2D;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE49;&#xE32;&#xE1E;&#xE31;&#xE0A;&#xE23;&#xE01;&#xE34;&#xE15;&#xE34;&#xE22;&#xE32;&#xE20;&#xE32;,&#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE19;&#xE40;&#xE18;&#xE2D;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2A;&#xE34;&#xE23;&#xE34;&#xE27;&#xE31;&#xE13;&#xE13;&#xE27;&#xE23;&#xE35;&#xE19;&#xE32;&#xE23;&#xE35;&#xE23;&#xE31;&#xE15;&#xE19;&#xE4C;,&#xE04;&#xE38;&#xE13;&#xE1E;&#xE25;&#xE2D;&#xE22;&#xE44;&#xE1E;&#xE25;&#xE34;&#xE19; &#xE40;&#xE08;&#xE19;&#xE40;&#xE0B;&#xE19;,&#xE04;&#xE38;&#xE13;&#xE2A;&#xE34;&#xE23;&#xE34;&#xE01;&#xE34;&#xE15;&#xE34;&#xE22;&#xE32; &#xE40;&#xE08;&#xE19;&#xE40;&#xE0B;&#xE19; &#xE17;&#xE23;&#xE07;&#xE1A;&#xE33;&#xE40;&#xE1E;&#xE47;&#xE0D;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE38;&#xE28;&#xE25;&#xE2A;&#xE27;&#xE14;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE20;&#xE34;&#xE18;&#xE23;&#xE23;&#xE21;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE28;&#xE1E;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE17;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1B;&#xE23;&#xE21;&#xE34;&#xE19;&#xE17;&#xE23;&#xE21;&#xE2B;&#xE32;&#xE20;&#xE39;&#xE21;&#xE34;&#xE1E;&#xE25;&#xE2D;&#xE14;&#xE38;&#xE25;&#xE22;&#xE40;&#xE14;&#xE0A; &#xE21;&#xE2B;&#xE34;&#xE15;&#xE25;&#xE32;&#xE18;&#xE34;&#xE40;&#xE1A;&#xE28;&#xE23;&#xE23;&#xE32;&#xE21;&#xE32;&#xE18;&#xE34;&#xE1A;&#xE14;&#xE35; &#xE08;&#xE31;&#xE01;&#xE23;&#xE35;&#xE19;&#xE24;&#xE1A;&#xE14;&#xE34;&#xE19;&#xE17;&#xE23; &#xE2A;&#xE22;&#xE32;&#xE21;&#xE34;&#xE19;&#xE17;&#xE23;&#xE32;&#xE18;&#xE34;&#xE23;&#xE32;&#xE0A; &#xE1A;&#xE23;&#xE21;&#xE19;&#xE32;&#xE16;&#xE1A;&#xE1E;&#xE34;&#xE15;&#xE23; &#xE13; &#xE1E;&#xE23;&#xE30;&#xE17;&#xE35;&#xE48;&#xE19;&#xE31;&#xE48;&#xE07;&#xE14;&#xE38;&#xE2A;&#xE34;&#xE15;&#xE21;&#xE2B;&#xE32;&#xE1B;&#xE23;&#xE32;&#xE2A;&#xE32;&#xE17;&#xE43;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE21;&#xE2B;&#xE32;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE31;&#xE07;</p><p><strong>&#xA0;</strong></p><p><strong>&#xE51;&#xE55; &#xE15;&#xE38;&#xE25;&#xE32;&#xE04;&#xE21; &#xE52;&#xE55;&#xE55;&#xE59;</strong></p><p>&#xE40;&#xE27;&#xE25;&#xE32; &#xE51;&#xE51;.&#xE50;&#xE50;&#xA0;&#xE19;. &#xE2A;&#xE33;&#xE19;&#xE31;&#xE01;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE31;&#xE07; &#xE44;&#xE14;&#xE49;&#xE14;&#xE33;&#xE40;&#xE19;&#xE34;&#xE19;&#xE01;&#xE32;&#xE23;&#xE40;&#xE1B;&#xE34;&#xE14;&#xE43;&#xE2B;&#xE49;&#xE1B;&#xE23;&#xE30;&#xE0A;&#xE32;&#xE0A;&#xE19;&#xE44;&#xE14;&#xE49;&#xE16;&#xE27;&#xE32;&#xE22;&#xE2A;&#xE31;&#xE01;&#xE01;&#xE32;&#xE23;&#xE30;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE28;&#xE1E;&#xE40;&#xE1A;&#xE37;&#xE49;&#xE2D;&#xE07;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE09;&#xE32;&#xE22;&#xE32;&#xE25;&#xE31;&#xE01;&#xE29;&#xE13;&#xE4C;&#xE41;&#xE25;&#xE30;&#xE25;&#xE07;&#xE19;&#xE32;&#xE21;&#xE2A;&#xE21;&#xE38;&#xE14;&#xE2B;&#xE25;&#xE27;&#xE07;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE16;&#xE27;&#xE32;&#xE22;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2D;&#xE32;&#xE25;&#xE31;&#xE22; &#xE13; &#xE28;&#xE32;&#xE25;&#xE32;&#xE2A;&#xE2B;&#xE17;&#xE31;&#xE22; &#xE43;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE21;&#xE2B;&#xE32;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE31;&#xE07;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/15064978_1473275092688675_1664166017_o/28553-1-eng-US/15064978_1473275092688675_1664166017_o_imagelarge.jpg" alt=""></div></div></div></div></div><p>&#xE40;&#xE27;&#xE25;&#xE32; &#xE51;&#xE58;.&#xE54;&#xE57; &#xE19;. &#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE17;&#xE1E;&#xE23;&#xE31;&#xE15;&#xE19;&#xE23;&#xE32;&#xE0A;&#xE2A;&#xE38;&#xE14;&#xE32; &#xE2F; &#xE2A;&#xE22;&#xE32;&#xE21;&#xE1A;&#xE23;&#xE21;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE38;&#xE21;&#xE32;&#xE23;&#xE35; &#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE14;&#xE33;&#xE40;&#xE19;&#xE34;&#xE19; &#xE1E;&#xE23;&#xE49;&#xE2D;&#xE21;&#xE14;&#xE49;&#xE27;&#xE22;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE25;&#xE39;&#xE01;&#xE40;&#xE18;&#xE2D; &#xE40;&#xE08;&#xE49;&#xE32;&#xE1F;&#xE49;&#xE32;&#xE08;&#xE38;&#xE2C;&#xE32;&#xE20;&#xE23;&#xE13;&#xE27;&#xE25;&#xE31;&#xE22;&#xE25;&#xE31;&#xE01;&#xE29;&#xE13;&#xE4C; &#xE2D;&#xE31;&#xE04;&#xE23;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE38;&#xE21;&#xE32;&#xE23;&#xE35; &#xE17;&#xE39;&#xE25;&#xE01;&#xE23;&#xE30;&#xE2B;&#xE21;&#xE48;&#xE2D;&#xE21;&#xE2B;&#xE0D;&#xE34;&#xE07; &#xE2D;&#xE38;&#xE1A;&#xE25;&#xE23;&#xE31;&#xE15;&#xE19;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE31;&#xE0D;&#xE0D;&#xE32; &#xE2A;&#xE34;&#xE23;&#xE34;&#xE27;&#xE31;&#xE12;&#xE19;&#xE32;&#xE1E;&#xE23;&#xE23;&#xE13;&#xE27;&#xE14;&#xE35; &#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE27;&#xE23;&#xE27;&#xE07;&#xE28;&#xE4C;&#xE40;&#xE18;&#xE2D; &#xE41;&#xE25;&#xE30;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE49;&#xE32;&#xE42;&#xE2A;&#xE21;&#xE2A;&#xE27;&#xE25;&#xE35; &#xE1E;&#xE23;&#xE30;&#xE27;&#xE23;&#xE23;&#xE32;&#xE0A;&#xE32;&#xE17;&#xE34;&#xE19;&#xE31;&#xE14;&#xE14;&#xE32;&#xE21;&#xE32;&#xE15;&#xE38; &#xE44;&#xE1B;&#xE17;&#xE23;&#xE07;&#xE1A;&#xE33;&#xE40;&#xE1E;&#xE47;&#xE0D;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE38;&#xE28;&#xE25;&#xE2A;&#xE27;&#xE14;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE20;&#xE34;&#xE18;&#xE23;&#xE23;&#xE21;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE28;&#xE1E;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE17;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1B;&#xE23;&#xE21;&#xE34;&#xE19;&#xE17;&#xE23;&#xE21;&#xE2B;&#xE32;&#xE20;&#xE39;&#xE21;&#xE34;&#xE1E;&#xE25;&#xE2D;&#xE14;&#xE38;&#xE25;&#xE22;&#xE40;&#xE14;&#xE0A; &#xE21;&#xE2B;&#xE34;&#xE15;&#xE25;&#xE32;&#xE18;&#xE34;&#xE40;&#xE1A;&#xE28;&#xE23;&#xE23;&#xE32;&#xE21;&#xE32;&#xE18;&#xE34;&#xE1A;&#xE14;&#xE35; &#xE08;&#xE31;&#xE01;&#xE23;&#xE35;&#xE19;&#xE24;&#xE1A;&#xE14;&#xE34;&#xE19;&#xE17;&#xE23; &#xE2A;&#xE22;&#xE32;&#xE21;&#xE34;&#xE19;&#xE17;&#xE23;&#xE32;&#xE18;&#xE34;&#xE23;&#xE32;&#xE0A; &#xE1A;&#xE23;&#xE21;&#xE19;&#xE32;&#xE16;&#xE1A;&#xE1E;&#xE34;&#xE15;&#xE23; &#xE13; &#xE1E;&#xE23;&#xE30;&#xE17;&#xE35;&#xE48;&#xE19;&#xE31;&#xE48;&#xE07;&#xE14;&#xE38;&#xE2A;&#xE34;&#xE15;&#xE21;&#xE2B;&#xE32;&#xE1B;&#xE23;&#xE32;&#xE2A;&#xE32;&#xE17; &#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE21;&#xE2B;&#xE32;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE31;&#xE07;</p><p>&#xA0;</p><p><strong>&#xE51;&#xE56; &#xE15;&#xE38;&#xE25;&#xE32;&#xE04;&#xE21; &#xE52;&#xE55;&#xE55;&#xE59;</strong></p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/14716159_1196902773714060_2701897467418480327_n/28558-1-eng-US/14716159_1196902773714060_2701897467418480327_n_imagelarge.jpg" alt=""></div></div></div></div></div><p>&#xE40;&#xE27;&#xE25;&#xE32; &#xE50;&#xE59;.&#xE54;&#xE50;&#xA0;&#xE19;.&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE32;&#xE18;&#xE34;&#xE1A;&#xE14;&#xE35;&#xE08;&#xE34;&#xE01;&#xE21;&#xE35; &#xE40;&#xE04;&#xE40;&#xE0B;&#xE2D;&#xE23;&#xE4C; &#xE19;&#xE31;&#xE21;&#xE40;&#xE01;&#xE25; &#xE27;&#xE31;&#xE07;&#xE0A;&#xE38;&#xE01; &#xE41;&#xE2B;&#xE48;&#xE07;&#xE23;&#xE32;&#xE0A;&#xE2D;&#xE32;&#xE13;&#xE32;&#xE08;&#xE31;&#xE01;&#xE23;&#xE20;&#xE39;&#xE0F;&#xE32;&#xE19; &#xE1E;&#xE23;&#xE49;&#xE2D;&#xE21;&#xE14;&#xE49;&#xE27;&#xE22; &#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE34;&#xE19;&#xE35;&#xE40;&#xE08;&#xE15;&#xE0B;&#xE38;&#xE19; &#xE40;&#xE1E;&#xE21;&#xE32; &#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE2F; &#xE21;&#xE32;&#xE17;&#xE23;&#xE07;&#xE27;&#xE32;&#xE07;&#xE1E;&#xE27;&#xE07;&#xE21;&#xE32;&#xE25;&#xE32;&#xE16;&#xE27;&#xE32;&#xE22;&#xE23;&#xE32;&#xE0A;&#xE2A;&#xE31;&#xE01;&#xE01;&#xE32;&#xE23;&#xE30;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE28;&#xE1E;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE17;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1B;&#xE23;&#xE21;&#xE34;&#xE19;&#xE17;&#xE23;&#xE21;&#xE2B;&#xE32;&#xE20;&#xE39;&#xE21;&#xE34;&#xE1E;&#xE25;&#xE2D;&#xE14;&#xE38;&#xE25;&#xE22;&#xE40;&#xE14;&#xE0A;&#xE2F;&#xA0; &#xE41;&#xE25;&#xE30;&#xE17;&#xE23;&#xE07;&#xE23;&#xE48;&#xE27;&#xE21;&#xE1E;&#xE23;&#xE30;&#xE1E;&#xE34;&#xE18;&#xE35;&#xE18;&#xE23;&#xE23;&#xE21;&#xE2A;&#xE27;&#xE14;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE20;&#xE34;&#xE18;&#xE23;&#xE23;&#xE21;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE28;&#xE1E; &#xE13; &#xE1E;&#xE23;&#xE30;&#xE17;&#xE35;&#xE48;&#xE19;&#xE31;&#xE48;&#xE07;&#xE14;&#xE38;&#xE2A;&#xE34;&#xE15;&#xE21;&#xE2B;&#xE32;&#xE1B;&#xE23;&#xE32;&#xE2A;&#xE32;&#xE17; &#xE08;&#xE32;&#xE01;&#xE19;&#xE31;&#xE49;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE14;&#xE33;&#xE40;&#xE19;&#xE34;&#xE19;&#xE44;&#xE1B;&#xE17;&#xE23;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE31;&#xE01;&#xE29;&#xE23;&#xE16;&#xE27;&#xE32;&#xE22;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2D;&#xE32;&#xE25;&#xE31;&#xE22; &#xE04;&#xE27;&#xE32;&#xE21;&#xE27;&#xE48;&#xE32; &#x201C;To the Incomparable, Visionary and Most Precious Jewel King of Thailand, who attained Parinirvana, I would like to offer my deepest and my heartfelt prayers. May your Majesty always be born as Dharma Raja, to the benefit of all sentient beings&#x201D; &#xE42;&#xE14;&#xE22;&#xE41;&#xE1B;&#xE25;&#xE04;&#xE27;&#xE32;&#xE21;&#xE27;&#xE48;&#xE32; &#x201C;&#xE41;&#xE14;&#xE48;&#xE1E;&#xE23;&#xE30;&#xE21;&#xE2B;&#xE32;&#xE01;&#xE29;&#xE31;&#xE15;&#xE23;&#xE34;&#xE22;&#xE4C;&#xE1C;&#xE39;&#xE49;&#xE22;&#xE32;&#xE01;&#xE2B;&#xE32;&#xE43;&#xE04;&#xE23;&#xE40;&#xE1B;&#xE23;&#xE35;&#xE22;&#xE1A; &#xE1C;&#xE39;&#xE49;&#xE17;&#xE23;&#xE07;&#xE21;&#xE35;&#xE2A;&#xE32;&#xE22;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE19;&#xE15;&#xE23;&#xE01;&#xE27;&#xE49;&#xE32;&#xE07;&#xE44;&#xE01;&#xE25; &#xE1C;&#xE39;&#xE49;&#xE17;&#xE23;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE14;&#xE31;&#xE07;&#xE2D;&#xE31;&#xE0D;&#xE21;&#xE13;&#xE35;&#xE21;&#xE35;&#xE04;&#xE48;&#xE32;&#xE2A;&#xE39;&#xE07;&#xE2A;&#xE38;&#xE14; &#xE1E;&#xE23;&#xE30;&#xE21;&#xE2B;&#xE32;&#xE01;&#xE29;&#xE31;&#xE15;&#xE23;&#xE34;&#xE22;&#xE4C;&#xE44;&#xE17;&#xE22;&#xE1C;&#xE39;&#xE49;&#xE17;&#xE23;&#xE07;&#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE2A;&#xE39;&#xE48;&#xE2A;&#xE23;&#xE27;&#xE07;&#xE2A;&#xE27;&#xE23;&#xE23;&#xE04;&#xE4C; &#xE02;&#xE49;&#xE32;&#xE1E;&#xE40;&#xE08;&#xE49;&#xE32;&#xE02;&#xE2D;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE04;&#xE32;&#xE23;&#xE1E;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE2A;&#xE39;&#xE07;&#xE2A;&#xE38;&#xE14;&#xE41;&#xE25;&#xE30;&#xE2A;&#xE27;&#xE14;&#xE21;&#xE19;&#xE15;&#xE4C;&#xE02;&#xE2D;&#xE1E;&#xE23;&#xE14;&#xE49;&#xE27;&#xE22;&#xE43;&#xE08; &#xE02;&#xE2D;&#xE43;&#xE2B;&#xE49;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE23;&#xE07;&#xE08;&#xE38;&#xE15;&#xE34;&#xE43;&#xE19;&#xE10;&#xE32;&#xE19;&#xE30;&#xE18;&#xE23;&#xE23;&#xE21;&#xE23;&#xE32;&#xE0A;&#xE32;&#xE15;&#xE25;&#xE2D;&#xE14;&#xE01;&#xE32;&#xE25; &#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE1B;&#xE23;&#xE30;&#xE42;&#xE22;&#xE0A;&#xE19;&#xE4C;&#xE2A;&#xE38;&#xE02;&#xE02;&#xE2D;&#xE07;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE21;&#xE35;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE17;&#xE31;&#xE49;&#xE07;&#xE21;&#xE27;&#xE25;&#x201D; &#xE1E;&#xE23;&#xE49;&#xE2D;&#xE21;&#xE17;&#xE31;&#xE49;&#xE07;&#xE17;&#xE23;&#xE07;&#xE25;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE1B;&#xE23;&#xE21;&#xE32;&#xE20;&#xE34;&#xE44;&#xE18;&#xE22; &#xE13; &#xE28;&#xE32;&#xE25;&#xE32;&#xE27;&#xE48;&#xE32;&#xE01;&#xE25;&#xE32;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE31;&#xE07; &#xE43;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE21;&#xE2B;&#xE32;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE31;&#xE07; &#xE41;&#xE25;&#xE49;&#xE27;&#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE2F; &#xE01;&#xE25;&#xE31;&#xE1A; &#xE19;&#xE33;&#xE21;&#xE32;&#xE0B;&#xE36;&#xE48;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE1B;&#xE25;&#xE32;&#xE1A;&#xE1B;&#xE25;&#xE37;&#xE49;&#xE21;&#xE1B;&#xE35;&#xE15;&#xE34;&#xE43;&#xE08;&#xE43;&#xE19;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE31;&#xE21;&#xE1E;&#xE31;&#xE19;&#xE18;&#xE4C;&#xE2D;&#xE31;&#xE19;&#xE14;&#xE35;&#xE02;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE21;&#xE2B;&#xE32;&#xE01;&#xE29;&#xE31;&#xE15;&#xE23;&#xE34;&#xE22;&#xE4C;&#xE2A;&#xE2D;&#xE07;&#xE41;&#xE1C;&#xE48;&#xE19;&#xE14;&#xE34;&#xE19;&#xE19;&#xE35;&#xE49;</p><p>&#xA0;</p><p><strong>&#xE51;&#xE58; &#xE15;&#xE38;&#xE25;&#xE32;&#xE04;&#xE21; &#xE52;&#xE55;&#xE55;&#xE59;</strong></p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/_1-1/28563-1-eng-US/_1-1_imagelarge.jpg" alt=""></div></div></div></div></div><p>&#xE1E;&#xE2A;&#xE01;&#xE19;&#xE34;&#xE01;&#xE23;&#xE15;&#xE48;&#xE32;&#xE07;&#xE1B;&#xE25;&#xE37;&#xE49;&#xE21;&#xE1B;&#xE35;&#xE15;&#xE34; &#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE17;&#xE39;&#xE25;&#xE01;&#xE23;&#xE30;&#xE2B;&#xE21;&#xE48;&#xE2D;&#xE21;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE2D;&#xE38;&#xE1A;&#xE25;&#xE23;&#xE31;&#xE15;&#xE19;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE31;&#xE0D;&#xE0D;&#xE32; &#xE2A;&#xE34;&#xE23;&#xE34;&#xE27;&#xE31;&#xE12;&#xE19;&#xE32;&#xE1E;&#xE23;&#xE23;&#xE13;&#xE27;&#xE14;&#xE35; &#xE17;&#xE23;&#xE07;&#xE14;&#xE33;&#xE40;&#xE19;&#xE34;&#xE19;&#xE21;&#xE32;&#xE22;&#xE31;&#xE07;&#xE40;&#xE15;&#xE47;&#xE19;&#xE17;&#xE4C;&#xE1A;&#xE23;&#xE34;&#xE40;&#xE27;&#xE13;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE21;&#xE2B;&#xE32;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE31;&#xE07; &#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE1B;&#xE23;&#xE30;&#xE17;&#xE32;&#xE19;&#xE2D;&#xE32;&#xE2B;&#xE32;&#xE23;&#xE43;&#xE2B;&#xE49;&#xE41;&#xE01;&#xE48;&#xE1B;&#xE23;&#xE30;&#xE0A;&#xE32;&#xE0A;&#xE19;&#xE17;&#xE35;&#xE48;&#xE40;&#xE14;&#xE34;&#xE19;&#xE17;&#xE32;&#xE07;&#xE21;&#xE32;&#xE19;&#xE49;&#xE2D;&#xE21;&#xE16;&#xE27;&#xE32;&#xE22;&#xE1A;&#xE31;&#xE07;&#xE04;&#xE21;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE28;&#xE1E; &#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE17;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1B;&#xE23;&#xE21;&#xE34;&#xE19;&#xE17;&#xE23;&#xE21;&#xE2B;&#xE32;&#xE20;&#xE39;&#xE21;&#xE34;&#xE1E;&#xE25;&#xE2D;&#xE14;&#xE38;&#xE25;&#xE22;&#xE40;&#xE14;&#xE0A; &#xE1E;&#xE23;&#xE49;&#xE2D;&#xE21;&#xE21;&#xE35;&#xE23;&#xE31;&#xE1A;&#xE2A;&#xE31;&#xE48;&#xE07;&#xE01;&#xE31;&#xE1A;&#xE1B;&#xE23;&#xE30;&#xE0A;&#xE32;&#xE0A;&#xE19;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE31;&#xE19;&#xE40;&#xE2D;&#xE07;&#xE27;&#xE48;&#xE32; &apos;&#xE1E;&#xE48;&#xE2D;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE23;&#xE32; &#xE01;&#xE47;&#xE04;&#xE37;&#xE2D;&#xE1E;&#xE48;&#xE2D;&#xE02;&#xE2D;&#xE07;&#xE17;&#xE38;&#xE01;&#xE04;&#xE19;&apos;</p><p>&#xA0;</p><p><strong>&#xE51;&#xE59; &#xE15;&#xE38;&#xE25;&#xE32;&#xE04;&#xE21; &#xE52;&#xE55;&#xE55;&#xE59;</strong></p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/14705831_1200958789975125_2771187227181974869_n/28568-1-eng-US/14705831_1200958789975125_2771187227181974869_n_imagelarge.jpg" alt=""></div></div></div></div></div><p>&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE42;&#xE2D;&#xE23;&#xE2A;&#xE32;&#xE18;&#xE34;&#xE23;&#xE32;&#xE0A;&#xE2F;&#xE2A;&#xE22;&#xE32;&#xE21;&#xE21;&#xE01;&#xE38;&#xE0E;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE38;&#xE21;&#xE32;&#xE23; &#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A; &#xE14;&#xE33;&#xE40;&#xE19;&#xE34;&#xE19;&#xE1E;&#xE23;&#xE49;&#xE2D;&#xE21;&#xE14;&#xE49;&#xE27;&#xE22;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE17;&#xE1E;&#xE23;&#xE31;&#xE15;&#xE19;&#xE23;&#xE32;&#xE0A;&#xE2A;&#xE38;&#xE14;&#xE32; &#xE2F; &#xE2A;&#xE22;&#xE32;&#xE21;&#xE1A;&#xE23;&#xE21;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE38;&#xE21;&#xE32;&#xE23;&#xE35; &#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE25;&#xE39;&#xE01;&#xE40;&#xE18;&#xE2D; &#xE40;&#xE08;&#xE49;&#xE32;&#xE1F;&#xE49;&#xE32;&#xE08;&#xE38;&#xE2C;&#xE32;&#xE20;&#xE23;&#xE13;&#xE27;&#xE25;&#xE31;&#xE22;&#xE25;&#xE31;&#xE01;&#xE29;&#xE13;&#xE4C; &#xE2D;&#xE31;&#xE04;&#xE23;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE38;&#xE21;&#xE32;&#xE23;&#xE35; &#xE17;&#xE39;&#xE25;&#xE01;&#xE23;&#xE30;&#xE2B;&#xE21;&#xE48;&#xE2D;&#xE21;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE2D;&#xE38;&#xE1A;&#xE25;&#xE23;&#xE31;&#xE15;&#xE19;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE31;&#xE0D;&#xE0D;&#xE32; &#xE2A;&#xE34;&#xE23;&#xE34;&#xE27;&#xE31;&#xE12;&#xE19;&#xE32;&#xE1E;&#xE23;&#xE23;&#xE13;&#xE27;&#xE14;&#xE35; &#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE27;&#xE23;&#xE27;&#xE07;&#xE28;&#xE4C;&#xE40;&#xE18;&#xE2D; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE49;&#xE32;&#xE42;&#xE2A;&#xE21;&#xE2A;&#xE27;&#xE25;&#xE35; &#xE1E;&#xE23;&#xE30;&#xE27;&#xE23;&#xE23;&#xE32;&#xE0A;&#xE32;&#xE17;&#xE34;&#xE19;&#xE31;&#xE14;&#xE14;&#xE32;&#xE21;&#xE32;&#xE15;&#xE38; &#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE19;&#xE40;&#xE18;&#xE2D; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE49;&#xE32;&#xE1E;&#xE31;&#xE0A;&#xE23;&#xE01;&#xE34;&#xE15;&#xE34;&#xE22;&#xE32;&#xE20;&#xE32; &#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE19;&#xE40;&#xE18;&#xE2D; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2A;&#xE34;&#xE23;&#xE34;&#xE27;&#xE31;&#xE13;&#xE13;&#xE27;&#xE23;&#xE35;&#xE19;&#xE32;&#xE23;&#xE35;&#xE23;&#xE31;&#xE15;&#xE19;&#xE4C; &#xE41;&#xE25;&#xE30;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE19;&#xE40;&#xE18;&#xE2D; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2D;&#xE17;&#xE34;&#xE15;&#xE22;&#xE32;&#xE17;&#xE23;&#xE01;&#xE34;&#xE15;&#xE34;&#xE04;&#xE38;&#xE13; &#xE44;&#xE1B;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE1E;&#xE34;&#xE18;&#xE35;&#xE17;&#xE23;&#xE07;&#xE1A;&#xE33;&#xE40;&#xE1E;&#xE47;&#xE0D;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE38;&#xE28;&#xE25;&#xE2A;&#xE31;&#xE15;&#xE15;&#xE21;&#xE27;&#xE32;&#xE23;&#xE16;&#xE27;&#xE32;&#xE22;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE28;&#xE1E;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE17;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1B;&#xE23;&#xE21;&#xE34;&#xE19;&#xE17;&#xE23;&#xE21;&#xE2B;&#xE32;&#xE20;&#xE39;&#xE21;&#xE34;&#xE1E;&#xE25;&#xE2D;&#xE14;&#xE38;&#xE25;&#xE22;&#xE40;&#xE14;&#xE0A; &#xE21;&#xE2B;&#xE34;&#xE15;&#xE25;&#xE32;&#xE18;&#xE34;&#xE40;&#xE1A;&#xE28;&#xE23;&#xE23;&#xE32;&#xE21;&#xE32;&#xE18;&#xE34;&#xE1A;&#xE14;&#xE35; &#xE08;&#xE31;&#xE01;&#xE23;&#xE35;&#xE19;&#xE24;&#xE1A;&#xE14;&#xE34;&#xE19;&#xE17;&#xE23; &#xE2A;&#xE22;&#xE32;&#xE21;&#xE34;&#xE19;&#xE17;&#xE23;&#xE32;&#xE18;&#xE34;&#xE23;&#xE32;&#xE0A; &#xE1A;&#xE23;&#xE21;&#xE19;&#xE32;&#xE16;&#xE1A;&#xE1E;&#xE34;&#xE15;&#xE23; &#xE13; &#xE1E;&#xE23;&#xE30;&#xE17;&#xE35;&#xE48;&#xE19;&#xE31;&#xE48;&#xE07;&#xE14;&#xE38;&#xE2A;&#xE34;&#xE15;&#xE21;&#xE2B;&#xE32;&#xE1B;&#xE23;&#xE32;&#xE2A;&#xE32;&#xE17; &#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE21;&#xE2B;&#xE32;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE31;&#xE07;</p><p><strong>&#xA0;</strong></p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/591018nw_b2/28573-1-eng-US/591018NW_B2_imagelarge.jpg" alt=""></div></div></div></div></div><p>&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE04;&#xE2D;&#xE25;&#xE34;&#xE1F;&#xE30;&#xE2B;&#xE4C; &#xE1A;&#xE34;&#xE19; &#xE0B;&#xE31;&#xE25;&#xE21;&#xE32;&#xE19; &#xE2D;&#xE31;&#xE25; &#xE04;&#xE2D;&#xE25;&#xE34;&#xE1F;&#xE30;&#xE2B;&#xE4C; &#xE19;&#xE32;&#xE22;&#xE01;&#xE2F;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE23;&#xE32;&#xE0A;&#xE2D;&#xE32;&#xE13;&#xE32;&#xE08;&#xE31;&#xE01;&#xE23;&#xE1A;&#xE32;&#xE2B;&#xE4C;&#xE40;&#xE23;&#xE19;&#xE0A;&#xE32;&#xE27;&#xE2D;&#xE32;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE04;&#xE19;&#xE41;&#xE23;&#xE01;&#xE17;&#xE35;&#xE48;&#xE44;&#xE14;&#xE49;&#xE23;&#xE31;&#xE1A;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE17;&#xE32;&#xE19;&#xE40;&#xE04;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE23;&#xE32;&#xE0A;&#xE2D;&#xE34;&#xE2A;&#xE23;&#xE34;&#xE22;&#xE32;&#xE20;&#xE23;&#xE13;&#xE4C;&#xE0A;&#xE31;&#xE49;&#xE19;&#xE21;&#xE2B;&#xE32;&#xE1B;&#xE23;&#xE21;&#xE32;&#xE20;&#xE23;&#xE13;&#xE4C;&#xE0A;&#xE49;&#xE32;&#xE07;&#xE40;&#xE1C;&#xE37;&#xE2D;&#xE01;&#xE44;&#xE14;&#xE49;&#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE21;&#xE32;&#xE22;&#xE31;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE17;&#xE35;&#xE48;&#xE19;&#xE31;&#xE48;&#xE07;&#xE14;&#xE38;&#xE2A;&#xE34;&#xE15;&#xE21;&#xE2B;&#xE32;&#xE1B;&#xE23;&#xE32;&#xE2A;&#xE32;&#xE17; &#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE21;&#xE2B;&#xE32;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE31;&#xE07; &#xE17;&#xE23;&#xE07;&#xE27;&#xE32;&#xE07;&#xE1E;&#xE27;&#xE07;&#xE21;&#xE32;&#xE25;&#xE32;&#xE16;&#xE27;&#xE32;&#xE22;&#xE23;&#xE32;&#xE0A;&#xE2A;&#xE31;&#xE01;&#xE01;&#xE32;&#xE23;&#xE30;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE28;&#xE1E;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE17;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1B;&#xE23;&#xE21;&#xE34;&#xE19;&#xE17;&#xE23;&#xE21;&#xE2B;&#xE32;&#xE20;&#xE39;&#xE21;&#xE34;&#xE1E;&#xE25;&#xE2D;&#xE14;&#xE38;&#xE25;&#xE22;&#xE40;&#xE14;&#xE0A;&#xE08;&#xE32;&#xE01;&#xE19;&#xE31;&#xE49;&#xE19;&#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE44;&#xE1B;&#xE17;&#xE23;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE31;&#xE01;&#xE29;&#xE23;&#xE16;&#xE27;&#xE32;&#xE22;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2D;&#xE32;&#xE25;&#xE31;&#xE22; &#xE1E;&#xE23;&#xE49;&#xE2D;&#xE21;&#xE17;&#xE31;&#xE49;&#xE07;&#xE25;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE19;&#xE32;&#xE21;&#xE32;&#xE20;&#xE34;&#xE44;&#xE18;&#xE22; &#xE13; &#xE28;&#xE32;&#xE25;&#xE32;&#xE27;&#xE48;&#xE32;&#xE01;&#xE32;&#xE23;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE31;&#xE07; &#xE2B;&#xE19;&#xE49;&#xE32;&#xE1E;&#xE23;&#xE30;&#xE17;&#xE35;&#xE48;&#xE19;&#xE31;&#xE48;&#xE07;&#xE2D;&#xE21;&#xE23;&#xE34;&#xE19;&#xE17;&#xE23;&#xE27;&#xE34;&#xE19;&#xE34;&#xE08;&#xE09;&#xE31;&#xE22;</p><p><strong>&#xE52;&#xE51; &#xE15;&#xE38;&#xE25;&#xE32;&#xE04;&#xE21; &#xE52;&#xE55;&#xE55;&#xE59;</strong></p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/_1-2/28653-1-eng-US/_1-2_imagelarge.jpg" alt=""></div></div></div></div></div><p>&#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE27;&#xE23;&#xE27;&#xE07;&#xE28;&#xE4C;&#xE40;&#xE18;&#xE2D;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE49;&#xE32;&#xE42;&#xE2A;&#xE21;&#xE2A;&#xE27;&#xE25;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE27;&#xE23;&#xE23;&#xE32;&#xE0A;&#xE32;&#xE17;&#xE34;&#xE19;&#xE31;&#xE14;&#xE14;&#xE32;&#xE21;&#xE32;&#xE15;&#xE38; &#xE17;&#xE23;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE01;&#xE2D;&#xE1A;&#xE2D;&#xE32;&#xE2B;&#xE32;&#xE23;&#xE40;&#xE21;&#xE19;&#xE39;&#xE44;&#xE01;&#xE48;&#xE17;&#xE2D;&#xE14; &#xE20;&#xE32;&#xE22;&#xE43;&#xE19;&#xE40;&#xE15;&#xE47;&#xE19;&#xE17;&#xE4C;&#xE21;&#xE39;&#xE25;&#xE19;&#xE34;&#xE18;&#xE34;&#xE2D;&#xE32;&#xE2A;&#xE32;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE1E;&#xE36;&#xE48;&#xE07;(&#xE20;&#xE32;&#xE2F;)&#xE22;&#xE32;&#xE21;&#xE22;&#xE32;&#xE01;&#xE2A;&#xE20;&#xE32;&#xE01;&#xE32;&#xE0A;&#xE32;&#xE14;&#xE44;&#xE17;&#xE22;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE1B;&#xE23;&#xE30;&#xE17;&#xE32;&#xE19;&#xE2D;&#xE32;&#xE2B;&#xE32;&#xE23;&#xE43;&#xE2B;&#xE49;&#xE41;&#xE01;&#xE48;&#xE1B;&#xE23;&#xE30;&#xE0A;&#xE32;&#xE0A;&#xE19;&#xE17;&#xE35;&#xE48;&#xE40;&#xE14;&#xE34;&#xE19;&#xE17;&#xE32;&#xE07;&#xE21;&#xE32;&#xE16;&#xE27;&#xE32;&#xE22;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2D;&#xE32;&#xE25;&#xE31;&#xE22;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE17;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1B;&#xE23;&#xE21;&#xE34;&#xE19;&#xE17;&#xE23;&#xE21;&#xE2B;&#xE32;&#xE20;&#xE39;&#xE21;&#xE34;&#xE1E;&#xE25;&#xE2D;&#xE14;&#xE38;&#xE25;&#xE22;&#xE40;&#xE14;&#xE0A; &#xE0B;&#xE36;&#xE48;&#xE07;&#xE16;&#xE37;&#xE2D;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE01;&#xE23;&#xE38;&#xE13;&#xE32;&#xE18;&#xE34;&#xE04;&#xE38;&#xE13;&#xE01;&#xE31;&#xE1A;&#xE1B;&#xE23;&#xE30;&#xE0A;&#xE32;&#xE0A;&#xE19;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE2B;&#xE32;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE38;&#xE14;&#xE21;&#xE34;&#xE44;&#xE14;&#xE49;&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/14731270_1353139248038839_960308099155843911_n/28578-1-eng-US/14731270_1353139248038839_960308099155843911_n_imagelarge.jpg" alt=""></div></div></div></div></div><p>&#xE04;&#xE38;&#xE13;&#xE1E;&#xE25;&#xE2D;&#xE22;&#xE44;&#xE1E;&#xE25;&#xE34;&#xE19; &#xE40;&#xE08;&#xE19;&#xE40;&#xE0B;&#xE48;&#xE19; &#xE1E;&#xE23;&#xE30;&#xE18;&#xE34;&#xE14;&#xE32;&#xE04;&#xE19;&#xE42;&#xE15; &#xE43;&#xE19;&#xE17;&#xE39;&#xE25;&#xE01;&#xE23;&#xE30;&#xE2B;&#xE21;&#xE48;&#xE2D;&#xE21;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE2D;&#xE38;&#xE1A;&#xE25;&#xE23;&#xE31;&#xE15;&#xE19;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE31;&#xE0D;&#xE0D;&#xE32;&#xE23;&#xE48;&#xE27;&#xE21;&#xE0B;&#xE49;&#xE2D;&#xE21;&#xE02;&#xE31;&#xE1A;&#xE23;&#xE49;&#xE2D;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE2A;&#xE32;&#xE19;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE2A;&#xE23;&#xE23;&#xE40;&#xE2A;&#xE23;&#xE34;&#xE0D;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE23;&#xE21;&#xE35;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE49;&#xE2D;&#xE21;&#xE43;&#xE08;&#xE2A;&#xE33;&#xE19;&#xE36;&#xE01;&#xE43;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE21;&#xE2B;&#xE32;&#xE01;&#xE23;&#xE38;&#xE13;&#xE32;&#xE18;&#xE34;&#xE04;&#xE38;&#xE13;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE17;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1B;&#xE23;&#xE21;&#xE34;&#xE19;&#xE17;&#xE23;&#xE21;&#xE2B;&#xE32;&#xE20;&#xE39;&#xE21;&#xE34;&#xE1E;&#xE25;&#xE2D;&#xE14;&#xE38;&#xE25;&#xE22;&#xE40;&#xE14;&#xE0A;&#xA0;</p><p><strong>&#xE52;&#xE52; &#xE15;&#xE38;&#xE25;&#xE32;&#xE04;&#xE21; &#xE52;&#xE55;&#xE55;&#xE59;</strong></p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/15045371_1473275122688672_843361315_o/28583-1-eng-US/15045371_1473275122688672_843361315_o_imagelarge.jpg" alt=""></div></div></div></div></div><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/15052193_1473275112688673_1512609063_o/28588-1-eng-US/15052193_1473275112688673_1512609063_o_imagelarge.jpg" alt=""></div></div></div></div></div><p>&#xE04;&#xE19;&#xE44;&#xE17;&#xE22;&#xE40;&#xE23;&#xE37;&#xE2D;&#xE19;&#xE41;&#xE2A;&#xE19; &#xE21;&#xE32;&#xE23;&#xE27;&#xE21;&#xE15;&#xE31;&#xE27;&#xE01;&#xE31;&#xE19;&#xE14;&#xE49;&#xE27;&#xE22;&#xE43;&#xE08;&#xE20;&#xE31;&#xE01;&#xE14;&#xE34;&#xE4C; &#xE13; &#xE1A;&#xE23;&#xE34;&#xE40;&#xE27;&#xE13;&#xE17;&#xE49;&#xE2D;&#xE07;&#xE2A;&#xE19;&#xE32;&#xE21;&#xE2B;&#xE25;&#xE27;&#xE07;&#xE41;&#xE25;&#xE30;&#xE1A;&#xE23;&#xE34;&#xE40;&#xE27;&#xE13;&#xE42;&#xE14;&#xE22;&#xE23;&#xE2D;&#xE1A;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE21;&#xE2B;&#xE32;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE31;&#xE07; &#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE1E;&#xE23;&#xE49;&#xE2D;&#xE21;&#xE43;&#xE08;&#xE40;&#xE1B;&#xE25;&#xE48;&#xE07;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE07;&#xE43;&#xE19;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE2A;&#xE23;&#xE23;&#xE40;&#xE2A;&#xE23;&#xE34;&#xE0D;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE23;&#xE21;&#xE35;&#xE43;&#xE2B;&#xE49;&#xE14;&#xE31;&#xE07;&#xE01;&#xE36;&#xE01;&#xE01;&#xE49;&#xE2D;&#xE07;&#xA0;&#xE08;&#xE32;&#xE01;&#xE14;&#xE33;&#xE23;&#xE34;&#xE02;&#xE2D;&#xE07;&#xE17;&#xE48;&#xE32;&#xE19;&#xE21;&#xE38;&#xE49;&#xE22; &#xE21;.&#xE08;.&#xE0A;&#xE32;&#xE15;&#xE23;&#xE35;&#xE40;&#xE09;&#xE25;&#xE34;&#xE21; &#xE22;&#xE38;&#xE04;&#xE25; &#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE16;&#xE48;&#xE32;&#xE22;&#xE17;&#xE33;&#xE20;&#xE32;&#xE1E;&#xE22;&#xE19;&#xE15;&#xE23;&#xE4C;&#xE40;&#xE1E;&#xE25;&#xE07;&#x201C;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE2A;&#xE23;&#xE23;&#xE40;&#xE2A;&#xE23;&#xE34;&#xE0D;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE23;&#xE21;&#xE35;&#x201D; &#xE09;&#xE32;&#xE22;&#xE43;&#xE19;&#xE42;&#xE23;&#xE07;&#xE20;&#xE32;&#xE1E;&#xE22;&#xE19;&#xE15;&#xE23;&#xE4C;&#xE17;&#xE31;&#xE48;&#xE27;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28; &#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE2B;&#xE25;&#xE32;&#xE22;&#xE1D;&#xE48;&#xE32;&#xE22;&#xE17;&#xE23;&#xE32;&#xE1A;&#xE02;&#xE48;&#xE32;&#xE27;&#xE01;&#xE47;&#xE21;&#xE32;&#xE2A;&#xE19;&#xE31;&#xE1A;&#xE2A;&#xE19;&#xE38;&#xE19;&#xE23;&#xE48;&#xE27;&#xE21;&#xE41;&#xE23;&#xE07;&#xE23;&#xE48;&#xE27;&#xE21;&#xE43;&#xE08;&#xE01;&#xE31;&#xE19;&#xE17;&#xE31;&#xE49;&#xE07;&#xE08;&#xE32;&#xE01;&#xE40;&#xE2B;&#xE25;&#xE48;&#xE32;&#xE1C;&#xE39;&#xE49;&#xE2A;&#xE23;&#xE49;&#xE32;&#xE07;&#xE20;&#xE32;&#xE1E;&#xE22;&#xE19;&#xE15;&#xE23;&#xE4C;&#xE41;&#xE25;&#xE30;&#xE17;&#xE35;&#xE21;&#xE07;&#xE32;&#xE19;&#xE19;&#xE31;&#xE1A;&#xE1E;&#xE31;&#xE19;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15; &#xE23;&#xE27;&#xE21;&#xE16;&#xE36;&#xE07;&#xE27;&#xE07;&#xE2D;&#xE2D;&#xE40;&#xE04;&#xE2A;&#xE15;&#xE23;&#xE49;&#xE32; &#xE17;&#xE35;&#xE48;&#xE21;&#xE35;&#xE40;&#xE04;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE14;&#xE19;&#xE15;&#xE23;&#xE35;&#xE01;&#xE27;&#xE48;&#xE32; 400 &#xE0A;&#xE34;&#xE49;&#xE19; &#xE1C;&#xE39;&#xE49;&#xE02;&#xE31;&#xE1A;&#xE23;&#xE49;&#xE2D;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE2D;&#xE35;&#xE01; 200 &#xE0A;&#xE35;&#xE27;&#xE34;&#xE15; &#xE41;&#xE25;&#xE30;&#xE22;&#xE31;&#xE07;&#xE44;&#xE14;&#xE49;&#xE1B;&#xE23;&#xE21;&#xE32;&#xE08;&#xE32;&#xE23;&#xE22;&#xE4C;&#xE0A;&#xE31;&#xE49;&#xE19;&#xE04;&#xE23;&#xE39;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07; &#xE2D;&#xE32;&#xE08;&#xE32;&#xE23;&#xE22;&#xE4C;&#xE2A;&#xE21;&#xE40;&#xE16;&#xE32; &#xE2A;&#xE38;&#xE08;&#xE23;&#xE34;&#xE15;&#xE01;&#xE38;&#xE25; &#xE21;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE27;&#xE32;&#xE17;&#xE22;&#xE32;&#xE01;&#xE23;&#xE19;&#xE33;&#xE1A;&#xE23;&#xE23;&#xE40;&#xE25;&#xE07;&#xE43;&#xE19;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE19;&#xE35;&#xE49;&#xE14;&#xE49;&#xE27;&#xE22;&#xA0;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/s__18432578/28593-1-eng-US/S__18432578_imagelarge.jpg" alt=""></div></div></div></div></div><p>&#xE19;&#xE32;&#xE22;&#xE25;&#xE35; &#xE40;&#xE0B;&#xE35;&#xE22;&#xE19; &#xE25;&#xE38;&#xE07; &#xE19;&#xE32;&#xE22;&#xE01;&#xE23;&#xE31;&#xE10;&#xE21;&#xE19;&#xE15;&#xE23;&#xE35;&#xE2A;&#xE32;&#xE18;&#xE32;&#xE23;&#xE13;&#xE23;&#xE31;&#xE10;&#xE2A;&#xE34;&#xE07;&#xE04;&#xE42;&#xE1B;&#xE23;&#xE4C;&#xE40;&#xE14;&#xE34;&#xE19;&#xE17;&#xE32;&#xE07;&#xE21;&#xE32;&#xE27;&#xE32;&#xE07;&#xE1E;&#xE27;&#xE07;&#xE21;&#xE32;&#xE25;&#xE32;&#xE16;&#xE27;&#xE32;&#xE22;&#xE2A;&#xE31;&#xE01;&#xE01;&#xE32;&#xE23;&#xE30;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE28;&#xE1E; &#xE13; &#xE1E;&#xE23;&#xE30;&#xE17;&#xE35;&#xE48;&#xE19;&#xE31;&#xE48;&#xE07;&#xE14;&#xE38;&#xE2A;&#xE34;&#xE15;&#xE21;&#xE2B;&#xE32;&#xE1B;&#xE23;&#xE32;&#xE2A;&#xE32;&#xE17;&#xE43;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE21;&#xE2B;&#xE32;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE31;&#xE07;&#xE08;&#xE32;&#xE01;&#xE19;&#xE31;&#xE49;&#xE19;&#xE25;&#xE07;&#xE19;&#xE32;&#xE21;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE44;&#xE27;&#xE49;&#xE2D;&#xE32;&#xE25;&#xE31;&#xE22; &#xE13; &#xE28;&#xE32;&#xE25;&#xE32;&#xE27;&#xE48;&#xE32;&#xE01;&#xE32;&#xE23;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE31;&#xE07;&#xE1A;&#xE23;&#xE34;&#xE40;&#xE27;&#xE13;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE1E;&#xE23;&#xE30;&#xE17;&#xE35;&#xE48;&#xE19;&#xE31;&#xE48;&#xE07;&#xE2D;&#xE21;&#xE23;&#xE34;&#xE19;&#xE17;&#xE23;&#xE27;&#xE34;&#xE19;&#xE34;&#xE08;&#xE09;&#xE31;&#xE22;&#xA0;</p><p><strong>&#xA0;</strong></p><p><strong>&#xE52;&#xE56;</strong><strong>&#xE15;&#xE38;&#xE25;&#xE32;&#xE04;&#xE21; &#xE52;&#xE55;&#xE55;&#xE59;</strong></p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/15050223_1473275166022001_84967663_n/28603-1-eng-US/15050223_1473275166022001_84967663_n_imagelarge.jpg" alt=""></div></div></div></div></div><p>&#xE20;&#xE32;&#xE22;&#xE2B;&#xE25;&#xE31;&#xE07;&#xE40;&#xE2A;&#xE23;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE1E;&#xE34;&#xE18;&#xE35;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE2A;&#xE27;&#xE14;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE20;&#xE34;&#xE18;&#xE23;&#xE23;&#xE21;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE28;&#xE1E;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE17;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1B;&#xE23;&#xE21;&#xE34;&#xE19;&#xE17;&#xE23;&#xE21;&#xE2B;&#xE32;&#xE20;&#xE39;&#xE21;&#xE34;&#xE1E;&#xE25;&#xE2D;&#xE14;&#xE38;&#xE25;&#xE22;&#xE40;&#xE14;&#xE0A; &#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE17;&#xE1E;&#xE23;&#xE31;&#xE15;&#xE19;&#xE23;&#xE32;&#xE0A;&#xE2A;&#xE38;&#xE14;&#xE32;&#xE2F;&#xE17;&#xE23;&#xE07;&#xE44;&#xE2B;&#xE27;&#xE49;&#xE17;&#xE39;&#xE25;&#xE01;&#xE23;&#xE30;&#xE2B;&#xE21;&#xE48;&#xE2D;&#xE21;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE2D;&#xE38;&#xE1A;&#xE25;&#xE23;&#xE31;&#xE15;&#xE19;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE31;&#xE0D;&#xE0D;&#xE32;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE0A;&#xE29;&#xE10;&#xE20;&#xE04;&#xE34;&#xE19;&#xE35;&#xE41;&#xE25;&#xE30;&#xE17;&#xE23;&#xE07;&#xE2A;&#xE27;&#xE21;&#xE01;&#xE2D;&#xE14;&#xE01;&#xE48;&#xE2D;&#xE19;&#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE2F; &#xE01;&#xE25;&#xE31;&#xE1A;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE20;&#xE32;&#xE1E;&#xE17;&#xE35;&#xE48;&#xE1E;&#xE2A;&#xE01;&#xE19;&#xE34;&#xE01;&#xE23;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE41;&#xE25;&#xE49;&#xE27;&#xE15;&#xE48;&#xE32;&#xE07;&#xE2D;&#xE14;&#xE1B;&#xE25;&#xE37;&#xE49;&#xE21;&#xE43;&#xE08;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE16;&#xE36;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE31;&#xE21;&#xE1E;&#xE31;&#xE19;&#xE18;&#xE4C;&#xE2D;&#xE31;&#xE19;&#xE41;&#xE19;&#xE48;&#xE19;&#xE41;&#xE1F;&#xE49;&#xE19;&#xE02;&#xE2D;&#xE07;&#xE17;&#xE31;&#xE49;&#xE07;&#xE2A;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;</p><p>&#xA0;</p><p><strong>&#xE52;&#xE58; &#xE15;&#xE38;&#xE25;&#xE32;&#xE04;&#xE21; &#xE52;&#xE55;&#xE55;&#xE59;</strong></p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/14724353_10157754175605374_5829025154782462231_n/28608-1-eng-US/14724353_10157754175605374_5829025154782462231_n_imagelarge.jpg" alt=""></div></div></div></div></div><p>&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE1B;&#xE23;&#xE30;&#xE0A;&#xE38;&#xE21;&#xE1E;&#xE34;&#xE40;&#xE28;&#xE29;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE16;&#xE27;&#xE32;&#xE22;&#xE23;&#xE32;&#xE0A;&#xE2A;&#xE14;&#xE38;&#xE14;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE17;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1B;&#xE23;&#xE21;&#xE34;&#xE19;&#xE17;&#xE23;&#xE21;&#xE2B;&#xE32;&#xE20;&#xE39;&#xE21;&#xE34;&#xE1E;&#xE25;&#xE2D;&#xE14;&#xE38;&#xE25;&#xE22;&#xE40;&#xE14;&#xE0A; &#xE19;&#xE32;&#xE07;&#xE0B;&#xE32;&#xE41;&#xE21;&#xE19;&#xE18;&#xE32; &#xE1E;&#xE32;&#xE27;&#xE40;&#xE27;&#xE2D;&#xE23;&#xE4C;&#xE40;&#xE2D;&#xE01;&#xE2D;&#xE31;&#xE04;&#xE23;&#xE23;&#xE32;&#xE0A;&#xE17;&#xE39;&#xE15;&#xE2A;&#xE2B;&#xE23;&#xE31;&#xE10;&#xE2D;&#xE40;&#xE21;&#xE23;&#xE34;&#xE01;&#xE32;&#xE1B;&#xE23;&#xE30;&#xE08;&#xE33;&#xE2A;&#xE2B;&#xE1B;&#xE23;&#xE30;&#xE0A;&#xE32;&#xE0A;&#xE32;&#xE15;&#xE34; &#xE44;&#xE14;&#xE49;&#xE01;&#xE25;&#xE48;&#xE32;&#xE27;&#xE2A;&#xE14;&#xE38;&#xE14;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE14;&#xE49;&#xE27;&#xE22;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE23;&#xE13;&#xE35;&#xE22;&#xE01;&#xE34;&#xE08;&#xE15;&#xE48;&#xE32;&#xE07;&#xE46;&#xE42;&#xE14;&#xE22;&#xE40;&#xE09;&#xE1E;&#xE32;&#xE30;&#xE42;&#xE04;&#xE23;&#xE07;&#xE01;&#xE32;&#xE23;&#xE41;&#xE01;&#xE49;&#xE21;&#xE25;&#xE34;&#xE07;&#xE44;&#xE14;&#xE49;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE14;&#xE35;&#xE40;&#xE22;&#xE35;&#xE48;&#xE22;&#xE21; &#xE41;&#xE25;&#xE30;&#xE22;&#xE31;&#xE07;&#xE44;&#xE14;&#xE49;&#xE01;&#xE25;&#xE48;&#xE32;&#xE27;&#xE27;&#xE48;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE42;&#xE0A;&#xE04;&#xE14;&#xE35;&#xE02;&#xE2D;&#xE07;&#xE04;&#xE19;&#xE44;&#xE17;&#xE22;&#xE17;&#xE35;&#xE48;&#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE14;&#xE31;&#xE48;&#xE07;&#xE04;&#xE19;&#xE43;&#xE19;&#xE04;&#xE23;&#xE2D;&#xE1A;&#xE04;&#xE23;&#xE31;&#xE27;&#xE2D;&#xE35;&#xE01;&#xE14;&#xE49;&#xE27;&#xE22;</p><p>&#xA0;</p><p><strong>&#xE52;&#xE59; &#xE15;&#xE38;&#xE25;&#xE32;&#xE04;&#xE21; &#xE52;&#xE55;&#xE55;&#xE59;</strong></p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/15034196_1473275206021997_1240659206_o/28613-1-eng-US/15034196_1473275206021997_1240659206_o_imagelarge.jpg" alt=""></div></div></div></div></div><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/15060201_1473275212688663_1222674586_o/28618-1-eng-US/15060201_1473275212688663_1222674586_o_large.jpg" alt=""></div></div></div></div></div><p>&#xE21;.&#xE25;.&#xE1B;&#xE19;&#xE31;&#xE14;&#xE14;&#xE32; &#xE14;&#xE34;&#xE28;&#xE01;&#xE38;&#xE25; &#xE23;&#xE31;&#xE10;&#xE21;&#xE19;&#xE15;&#xE23;&#xE35;&#xE1B;&#xE23;&#xE30;&#xE08;&#xE33;&#xE2A;&#xE33;&#xE19;&#xE31;&#xE01;&#xE19;&#xE32;&#xE22;&#xE01;&#xE23;&#xE31;&#xE10;&#xE21;&#xE19;&#xE15;&#xE23;&#xE35;&#xE44;&#xE14;&#xE49;&#xE41;&#xE08;&#xE01;&#xE02;&#xE49;&#xE32;&#xE27;&#xE40;&#xE1B;&#xE25;&#xE37;&#xE2D;&#xE01;&#xE1E;&#xE31;&#xE19;&#xE18;&#xE38;&#xE4C;&#xE14;&#xE35;&#xE08;&#xE32;&#xE01;&#xE01;&#xE23;&#xE21;&#xE01;&#xE32;&#xE23;&#xE02;&#xE49;&#xE32;&#xE27;&#xE17;&#xE35;&#xE48;&#xE21;&#xE35;&#xE25;&#xE32;&#xE22;&#xE1E;&#xE23;&#xE30;&#xE2B;&#xE31;&#xE15;&#xE16;&#xE4C;&#xE43;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE17;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1B;&#xE23;&#xE21;&#xE34;&#xE19;&#xE17;&#xE23;&#xE21;&#xE2B;&#xE32;&#xE20;&#xE39;&#xE21;&#xE34;&#xE1E;&#xE25;&#xE2D;&#xE14;&#xE38;&#xE25;&#xE22;&#xE40;&#xE14;&#xE0A;&#xE27;&#xE48;&#xE32;&quot;&#xE1E;&#xE2D;&#xE40;&#xE1E;&#xE35;&#xE22;&#xE07;&quot;&#xE43;&#xE2B;&#xE49;&#xE1B;&#xE23;&#xE30;&#xE0A;&#xE32;&#xE0A;&#xE19;&#xE17;&#xE35;&#xE48;&#xE21;&#xE32;&#xE23;&#xE48;&#xE27;&#xE21;&#xE2A;&#xE31;&#xE01;&#xE01;&#xE32;&#xE23;&#xE30;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE28;&#xE1E;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE17;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1B;&#xE23;&#xE21;&#xE34;&#xE19;&#xE17;&#xE23;&#xE21;&#xE2B;&#xE32;&#xE20;&#xE39;&#xE21;&#xE34;&#xE1E;&#xE25;&#xE2D;&#xE14;&#xE38;&#xE25;&#xE22;&#xE40;&#xE14;&#xE0A;&#xE40;&#xE1A;&#xE37;&#xE49;&#xE2D;&#xE07;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE42;&#xE01;&#xE28; &#xE40;&#xE1B;&#xE47;&#xE19;&#xE02;&#xE2D;&#xE07;&#xE17;&#xE35;&#xE48;&#xE23;&#xE30;&#xE25;&#xE36;&#xE01;&#xE01;&#xE48;&#xE2D;&#xE19;&#xE40;&#xE14;&#xE34;&#xE19;&#xE17;&#xE32;&#xE07;&#xE01;&#xE25;&#xE31;&#xE1A;&#xE1A;&#xE49;&#xE32;&#xE19; &#xE13; &#xE1B;&#xE23;&#xE30;&#xE15;&#xE39;&#xE40;&#xE17;&#xE27;&#xE32;&#xE20;&#xE34;&#xE23;&#xE21;&#xE22;&#xE4C;</p><p><strong>&#xA0;</strong></p><p><strong>&#xE53;&#xE51; &#xE15;&#xE38;&#xE25;&#xE32;&#xE04;&#xE21; &#xE52;&#xE55;&#xE55;&#xE59;</strong></p><p>&#xE0A;&#xE32;&#xE27;&#xE44;&#xE17;&#xE22;&#xE17;&#xE35;&#xE48;&#xE2D;&#xE32;&#xE28;&#xE31;&#xE22;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE2A;&#xE2B;&#xE23;&#xE32;&#xE0A;&#xE2D;&#xE32;&#xE13;&#xE32;&#xE08;&#xE31;&#xE01;&#xE23;&#xE08;&#xE33;&#xE19;&#xE27;&#xE19;&#xE2B;&#xE25;&#xE32;&#xE22;&#xE1E;&#xE31;&#xE19;&#xE04;&#xE19;&#xE15;&#xE48;&#xE32;&#xE07;&#xE1E;&#xE23;&#xE49;&#xE2D;&#xE21;&#xE43;&#xE08;&#xE01;&#xE31;&#xE19;&#xE22;&#xE37;&#xE19;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2D;&#xE32;&#xE25;&#xE31;&#xE22;&#xE41;&#xE25;&#xE30;&#xE23;&#xE49;&#xE2D;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE2A;&#xE23;&#xE23;&#xE40;&#xE2A;&#xE23;&#xE34;&#xE0D;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE23;&#xE21;&#xE35;&#xE16;&#xE27;&#xE32;&#xE22;&#xE41;&#xE14;&#xE48;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE17;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1B;&#xE23;&#xE21;&#xE34;&#xE19;&#xE17;&#xE23;&#xE21;&#xE2B;&#xE32;&#xE20;&#xE39;&#xE21;&#xE34;&#xE1E;&#xE25;&#xE2D;&#xE14;&#xE38;&#xE25;&#xE22;&#xE40;&#xE14;&#xE0A;&#xE17;&#xE35;&#xE48;&#xE17;&#xE23;&#xE32;&#xE1F;&#xE31;&#xE25;&#xE01;&#xE32;&#xE23;&#xE4C;&#xE2A;&#xE41;&#xE04;&#xE27;&#xE23;&#xE4C;&#xE17;&#xE48;&#xE32;&#xE21;&#xE01;&#xE25;&#xE32;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2B;&#xE19;&#xE32;&#xE27;&#xE40;&#xE22;&#xE47;&#xE19; &#xE2A;&#xE23;&#xE49;&#xE32;&#xE07;&#xE1B;&#xE23;&#xE32;&#xE01;&#xE0F;&#xE01;&#xE32;&#xE23;&#xE13;&#xE4C;&#xE41;&#xE25;&#xE30;&#xE04;&#xE27;&#xE32;&#xE21;&#xE0B;&#xE32;&#xE1A;&#xE0B;&#xE36;&#xE49;&#xE07;&#xE43;&#xE08;&#xE41;&#xE01;&#xE48;&#xE1C;&#xE39;&#xE49;&#xE1E;&#xE1A;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE21;&#xE32;&#xE01;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/14711916_202006960238412_8148494146760343552_n.jpgig_cache_keymtm3mjg3mdi3ntq0mzcyoda5mq/28648-1-eng-US/14711916_202006960238412_8148494146760343552_n.jpgig_cache_keyMTM3Mjg3MDI3NTQ0MzcyODA5MQ_imagelarge.jpg" alt=""></div></div></div></div></div><p>&#xA0;</p><p><strong>&#xE52; &#xE1E;&#xE24;&#xE28;&#xE08;&#xE34;&#xE01;&#xE32;&#xE22;&#xE19; &#xE52;&#xE55;&#xE55;&#xE59;</strong></p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/14907189_1386539638052707_9151333333787239046_n/28623-1-eng-US/14907189_1386539638052707_9151333333787239046_n_imagelarge.jpg" alt=""></div></div></div></div></div><p>&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE32;&#xE18;&#xE34;&#xE1A;&#xE14;&#xE35;&#xE40;&#xE25;&#xE15;&#xE0B;&#xE35;&#xE17;&#xE35;&#xE48; &#xE53; &#xE41;&#xE2B;&#xE48;&#xE07;&#xE23;&#xE32;&#xE0A;&#xE2D;&#xE32;&#xE13;&#xE32;&#xE08;&#xE31;&#xE01;&#xE23;&#xE40;&#xE25;&#xE42;&#xE0B;&#xE42;&#xE17;&#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE14;&#xE33;&#xE40;&#xE19;&#xE34;&#xE19;&#xE44;&#xE1B;&#xE17;&#xE23;&#xE07;&#xE27;&#xE32;&#xE07;&#xE1E;&#xE27;&#xE07;&#xE21;&#xE32;&#xE25;&#xE32;&#xE16;&#xE27;&#xE32;&#xE22;&#xE23;&#xE32;&#xE0A;&#xE2A;&#xE31;&#xE01;&#xE01;&#xE32;&#xE23;&#xE30;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE28;&#xE1E;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE17;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1B;&#xE23;&#xE21;&#xE34;&#xE19;&#xE17;&#xE23;&#xE21;&#xE2B;&#xE32;&#xE20;&#xE39;&#xE21;&#xE34;&#xE1E;&#xE25;&#xE2D;&#xE14;&#xE38;&#xE25;&#xE22;&#xE40;&#xE14;&#xE0A;&#xE41;&#xE25;&#xE30;&#xE17;&#xE23;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE31;&#xE01;&#xE29;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2D;&#xE32;&#xE25;&#xE31;&#xE22;&#xA0;&#xE13; &#xE1E;&#xE23;&#xE30;&#xE17;&#xE35;&#xE48;&#xE19;&#xE31;&#xE48;&#xE07;&#xE14;&#xE38;&#xE2A;&#xE34;&#xE15;&#xE21;&#xE2B;&#xE32;&#xE1B;&#xE23;&#xE32;&#xE2A;&#xE32;&#xE17; &#xE43;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE21;&#xE2B;&#xE32;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE31;&#xE07;&#xE17;&#xE31;&#xE49;&#xE07;&#xE19;&#xE35;&#xE49;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE17;&#xE23;&#xE07;&#xE19;&#xE49;&#xE2D;&#xE21;&#xE23;&#xE33;&#xE25;&#xE36;&#xE01;&#xE16;&#xE36;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE21;&#xE2B;&#xE32;&#xE01;&#xE23;&#xE38;&#xE13;&#xE32;&#xE18;&#xE34;&#xE04;&#xE38;&#xE13;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE1B;&#xE23;&#xE31;&#xE0A;&#xE0D;&#xE32;&#xE40;&#xE28;&#xE23;&#xE29;&#xE10;&#xE01;&#xE34;&#xE08;&#xE1E;&#xE2D;&#xE40;&#xE1E;&#xE35;&#xE22;&#xE07;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE18;&#xE34;&#xE1A;&#xE14;&#xE35;&#xE17;&#xE35;&#xE48; 3 &#xE41;&#xE2B;&#xE48;&#xE07;&#xE23;&#xE32;&#xE0A;&#xE2D;&#xE32;&#xE13;&#xE32;&#xE08;&#xE31;&#xE01;&#xE23;&#xE40;&#xE25;&#xE42;&#xE0B;&#xE42;&#xE17;&#xE44;&#xE14;&#xE49;&#xE17;&#xE23;&#xE07;&#xE19;&#xE33;&#xE44;&#xE1B;&#xE1B;&#xE23;&#xE31;&#xE1A;&#xE43;&#xE0A;&#xE49;&#xE08;&#xE19;&#xE40;&#xE01;&#xE29;&#xE15;&#xE23;&#xE01;&#xE23;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE25;&#xE42;&#xE0B;&#xE42;&#xE17;&#xE2A;&#xE32;&#xE21;&#xE32;&#xE23;&#xE16;&#xE1C;&#xE25;&#xE34;&#xE15;&#xE2D;&#xE32;&#xE2B;&#xE32;&#xE23;&#xE44;&#xE14;&#xE49;&#xA0;</p><p>&#xA0;</p><p><strong>&#xE58; &#xE1E;&#xE24;&#xE28;&#xE08;&#xE34;&#xE01;&#xE32;&#xE22;&#xE19; &#xE52;&#xE55;&#xE55;&#xE59;</strong></p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/14937203_10157797034930374_6575840618568536267_n/28628-1-eng-US/14937203_10157797034930374_6575840618568536267_n_imagelarge.jpg" alt=""></div></div></div></div></div><p>&#xE15;&#xE31;&#xE27;&#xE41;&#xE17;&#xE19;&#xE0A;&#xE49;&#xE32;&#xE07; &#xE51;&#xE50;&#xA0;&#xE40;&#xE0A;&#xE37;&#xE2D;&#xE01;&#xE08;&#xE32;&#xE01;&#xE21;&#xE39;&#xE25;&#xE19;&#xE34;&#xE18;&#xE34;&#xE1E;&#xE23;&#xE30;&#xE04;&#xE0A;&#xE1A;&#xE32;&#xE25;&#xE41;&#xE25;&#xE30;&#xE0A;&#xE32;&#xE27;&#xE0A;&#xE49;&#xE32;&#xE07;&#xE01;&#xE25;&#xE38;&#xE48;&#xE21;&#xE04;&#xE0A;&#xE2A;&#xE32;&#xE23;&#xE04;&#xE39;&#xE48;&#xE41;&#xE1C;&#xE48;&#xE19;&#xE14;&#xE34;&#xE19; &#xE52;&#xE50;&#xE50; &#xE04;&#xE19;&#xE23;&#xE48;&#xE27;&#xE21;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2D;&#xE32;&#xE25;&#xE31;&#xE22;&#xE16;&#xE27;&#xE32;&#xE22;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE17;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1B;&#xE23;&#xE21;&#xE34;&#xE19;&#xE17;&#xE23;&#xE21;&#xE2B;&#xE32;&#xE20;&#xE39;&#xE21;&#xE34;&#xE1E;&#xE25;&#xE2D;&#xE14;&#xE38;&#xE25;&#xE22;&#xE40;&#xE14;&#xE0A; &#xE42;&#xE14;&#xE22;&#xE02;&#xE1A;&#xE27;&#xE19;&#xE0A;&#xE49;&#xE32;&#xE07;&#xE08;&#xE30;&#xE22;&#xE37;&#xE19;&#xE2A;&#xE07;&#xE1A;&#xE19;&#xE34;&#xE48;&#xE07;&#xE01;&#xE48;&#xE2D;&#xE19;&#xE2B;&#xE21;&#xE2D;&#xE1A;&#xE01;&#xE23;&#xE32;&#xE1A;&#xE41;&#xE25;&#xE30;&#xE40;&#xE14;&#xE34;&#xE19;&#xE17;&#xE32;&#xE07;&#xE01;&#xE25;&#xE31;&#xE1A;&#xE08;&#xE31;&#xE07;&#xE2B;&#xE27;&#xE31;&#xE14;&#xE1E;&#xE23;&#xE30;&#xE19;&#xE04;&#xE23;&#xE28;&#xE23;&#xE35;&#xE2D;&#xE22;&#xE38;&#xE18;&#xE22;&#xE32;</p><p><strong>&#xA0;</strong></p><p><strong>&#xE51;&#xE50; &#xE1E;&#xE24;&#xE28;&#xE08;&#xE34;&#xE01;&#xE32;&#xE22;&#xE19; &#xE52;&#xE55;&#xE55;&#xE59;</strong></p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/14993506_1395963107110360_6277521340264277070_n/28633-1-eng-US/14993506_1395963107110360_6277521340264277070_n_imagelarge.jpg" alt=""></div></div></div></div></div><p>&#xE40;&#xE27;&#xE25;&#xE32; &#xE51;&#xE53;.&#xE54;&#xE55; &#xE19;. &#xE19;&#xE32;&#xE22;&#xE19;&#xE40;&#xE23;&#xE19;&#xE17;&#xE23; &#xE42;&#xE21;&#xE17;&#xE35; (Mr. Narendra Modi) &#xE19;&#xE32;&#xE22;&#xE01;&#xE23;&#xE31;&#xE10;&#xE21;&#xE19;&#xE15;&#xE23;&#xE35;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE2A;&#xE32;&#xE18;&#xE32;&#xE23;&#xE13;&#xE23;&#xE31;&#xE10;&#xE2D;&#xE34;&#xE19;&#xE40;&#xE14;&#xE35;&#xE22; &#xE40;&#xE14;&#xE34;&#xE19;&#xE17;&#xE32;&#xE07;&#xE21;&#xE32;&#xE27;&#xE32;&#xE07;&#xE1E;&#xE27;&#xE07;&#xE21;&#xE32;&#xE25;&#xE32;&#xE16;&#xE27;&#xE32;&#xE22;&#xE2A;&#xE31;&#xE01;&#xE01;&#xE32;&#xE23;&#xE30;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE28;&#xE1E; &#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE17;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1B;&#xE23;&#xE21;&#xE34;&#xE19;&#xE17;&#xE23;&#xE21;&#xE2B;&#xE32;&#xE20;&#xE39;&#xE21;&#xE34;&#xE1E;&#xE25;&#xE2D;&#xE14;&#xE38;&#xE25;&#xE22;&#xE40;&#xE14;&#xE0A; &#xE21;&#xE2B;&#xE34;&#xE15;&#xE25;&#xE32;&#xE18;&#xE34;&#xE40;&#xE1A;&#xE28;&#xE23;&#xE23;&#xE32;&#xE21;&#xE32;&#xE18;&#xE34;&#xE1A;&#xE14;&#xE35; &#xE08;&#xE31;&#xE01;&#xE23;&#xE35;&#xE19;&#xE24;&#xE1A;&#xE14;&#xE34;&#xE19;&#xE17;&#xE23; &#xE2A;&#xE22;&#xE32;&#xE21;&#xE34;&#xE19;&#xE17;&#xE23;&#xE32;&#xE18;&#xE34;&#xE23;&#xE32;&#xE0A; &#xE1A;&#xE23;&#xE21;&#xE19;&#xE32;&#xE16;&#xE1A;&#xE1E;&#xE34;&#xE15;&#xE23; &#xE13; &#xE1E;&#xE23;&#xE30;&#xE17;&#xE35;&#xE48;&#xE19;&#xE31;&#xE48;&#xE07;&#xE14;&#xE38;&#xE2A;&#xE34;&#xE15;&#xE21;&#xE2B;&#xE32;&#xE1B;&#xE23;&#xE32;&#xE2A;&#xE32;&#xE17; &#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE21;&#xE2B;&#xE32;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE31;&#xE07; &#xE08;&#xE32;&#xE01;&#xE19;&#xE31;&#xE49;&#xE19; &#xE25;&#xE07;&#xE19;&#xE32;&#xE21;&#xE16;&#xE27;&#xE32;&#xE22;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2D;&#xE32;&#xE25;&#xE31;&#xE22; &#xE13; &#xE2D;&#xE32;&#xE04;&#xE32;&#xE23;&#xE2A;&#xE33;&#xE19;&#xE31;&#xE01;&#xE23;&#xE32;&#xE0A;&#xE40;&#xE25;&#xE02;&#xE32;&#xE18;&#xE34;&#xE01;&#xE32;&#xE23;&#xE16;&#xE37;&#xE2D;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE32;&#xE23;&#xE40;&#xE14;&#xE34;&#xE19;&#xE17;&#xE32;&#xE07;&#xE21;&#xE32;&#xE40;&#xE22;&#xE37;&#xE2D;&#xE19;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE44;&#xE17;&#xE22;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE41;&#xE23;&#xE01;</p><p>&#xA0;</p><p><strong>&#xE51;&#xE52; &#xE1E;&#xE24;&#xE28;&#xE08;&#xE34;&#xE01;&#xE32;&#xE22;&#xE19; &#xE52;&#xE55;&#xE55;&#xE59;</strong></p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/15058791_1472951322721052_810342406_n/28638-1-eng-US/15058791_1472951322721052_810342406_n_large.jpg" alt=""></div></div></div></div></div><p>&#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE19;&#xE40;&#xE18;&#xE2D;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2A;&#xE34;&#xE23;&#xE34;&#xE27;&#xE31;&#xE13;&#xE13;&#xE27;&#xE23;&#xE35;&#xE19;&#xE32;&#xE23;&#xE35;&#xE23;&#xE31;&#xE15;&#xE19;&#xE4C; &#xE1B;&#xE23;&#xE30;&#xE17;&#xE32;&#xE19;&#xE1C;&#xE49;&#xE32;&#xE16;&#xE38;&#xE07;&#xE14;&#xE33;&#xE17;&#xE35;&#xE48;&#xE17;&#xE23;&#xE07;&#xE2D;&#xE2D;&#xE01;&#xE41;&#xE1A;&#xE1A;&#xE14;&#xE49;&#xE27;&#xE22;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE2D;&#xE07;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE43;&#xE2B;&#xE49;&#xE1B;&#xE23;&#xE30;&#xE0A;&#xE32;&#xE0A;&#xE19;&#xE22;&#xE37;&#xE21;&#xE43;&#xE2A;&#xE48;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE02;&#xE49;&#xE32;&#xE44;&#xE1B;&#xE01;&#xE23;&#xE32;&#xE1A;&#xE16;&#xE27;&#xE32;&#xE22;&#xE1A;&#xE31;&#xE07;&#xE04;&#xE21;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE28;&#xE1E; &#xE42;&#xE14;&#xE22;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE22;&#xE31;&#xE07;&#xE44;&#xE14;&#xE49;&#xE1B;&#xE23;&#xE30;&#xE17;&#xE32;&#xE19;&#xE41;&#xE1E;&#xE17;&#xE40;&#xE17;&#xE34;&#xE23;&#xE4C;&#xE19;&#xE17;&#xE35;&#xE48;&#xE17;&#xE23;&#xE07;&#xE2D;&#xE2D;&#xE01;&#xE41;&#xE1A;&#xE1A;&#xE43;&#xE2B;&#xE49;&#xE01;&#xE31;&#xE1A;&#xE40;&#xE2B;&#xE25;&#xE48;&#xE32;&#xE41;&#xE1A;&#xE23;&#xE19;&#xE14;&#xE4C;&#xE14;&#xE31;&#xE07;&#xE02;&#xE2D;&#xE07;&#xE44;&#xE17;&#xE22;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE19;&#xE33;&#xE44;&#xE1B;&#xE15;&#xE31;&#xE14;&#xE40;&#xE22;&#xE47;&#xE1A; &#xE42;&#xE14;&#xE22;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE22;&#xE31;&#xE07;&#xE44;&#xE14;&#xE49;&#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE44;&#xE1B;&#xE1A;&#xE23;&#xE34;&#xE40;&#xE27;&#xE13;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE21;&#xE2B;&#xE32;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE31;&#xE07;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE1B;&#xE23;&#xE30;&#xE17;&#xE32;&#xE19;&#xE1C;&#xE49;&#xE32;&#xE16;&#xE38;&#xE07;&#xE14;&#xE33;&#xE41;&#xE01;&#xE48;&#xE1B;&#xE23;&#xE30;&#xE0A;&#xE32;&#xE0A;&#xE19;&#xE14;&#xE49;&#xE27;&#xE22;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE2D;&#xE07;&#xE14;&#xE49;&#xE27;&#xE22;</p><p>...........................................................................................</p><p>&#xA0;</p><p><sub>Credit photos :&#xA0;</sub>&#xE1D;&#xE48;&#xE32;&#xE22;&#xE0A;&#xE48;&#xE32;&#xE07;&#xE20;&#xE32;&#xE1E;&#xE2A;&#xE48;&#xE27;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C; &#xE01;&#xE2D;&#xE07;&#xE07;&#xE32;&#xE19;&#xE2A;&#xE48;&#xE27;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C; &#xE2A;&#xE33;&#xE19;&#xE31;&#xE01;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE31;&#xE07;</p><p><sub>&#xE01;&#xE23;&#xE30;&#xE17;&#xE23;&#xE27;&#xE07;&#xE01;&#xE32;&#xE23;&#xE15;&#xE48;&#xE32;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;</sub></p><p><sub>&#xE2A;&#xE33;&#xE19;&#xE31;&#xE01;&#xE02;&#xE48;&#xE32;&#xE27;&#xE44;&#xE17;&#xE22;</sub></p><p><sub>CMI</sub></p><p><sub>Reuters</sub></p><p><sub>Thaithow Sucharitkul &apos;s facebook</sub></p><p><sub>supachai &apos;s instagram&#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0;</sub></p></div>
        ]]></content></text></contents><recommendArticles><article><title><![CDATA[ชีวิตที่เปลี่ยนไปเมื่อมีลูกมาเติมเต็มของ 'อัจฉรา บุรารักษ์']]></title><url><![CDATA[http://www.hellomagazinethailand.com/Celebrity/Celebrity-News/Atchara-Burarak-family?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/celebrity/celebrity-news/atchara-burarak-family/31438-1-eng-US/_1.jpg]]></thumbnail></article><article><title><![CDATA[ ‘ชญาดา ลิ่วเฉลิมวงศ์’เปลี่ยนความเศร้าเป็นพลังแห่งการทำดีเพื่อสืบสานขนบธรรมเนียมไทย]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Celebrity/Celebrity-News/Floral-Graland-By-Bo-Chayada?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/celebrity/events/floral-graland-by-bo-chayada/31559-1-eng-US/_1.jpg]]></thumbnail></article><article><title><![CDATA[เหล่ากูรูอาหารคนดังต่างร่วมกันรังสรรค์เมนูประจำเทศกาลสำคัญของชาวอเมริกา]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Celebrity/Celebrity-News/thanksgiving-america-best-celebrity-foodie-photos-on-instagram?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/celebrity/celebrity-news/thanksgiving-america-best-celebrity-foodie-photos-on-instagram/31355-2-eng-US/_1.jpg]]></thumbnail></article></recommendArticles><author>hellomagazinethailand.com</author><sourceUrl><![CDATA[http://hellomagazinethailand.com/Royalty/king-bhumibol-adulyadej-pass-away-for-a-month?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></sourceUrl></article></articles>