<?xml version='1.0' encoding='UTF-8' ?><articles><UUID>1847953b-ef50-40a7-9a37-1c023c17bb8a</UUID><time>1489567978839</time><article><ID>1</ID><nativeCountry>TH</nativeCountry><language>th</language><publishCountries><country>TH</country></publishCountries><startYmdtUnix>1489567618839</startYmdtUnix><endYmdtUnix>7274196000000</endYmdtUnix><title><![CDATA[สมาชิกราชวงศ์ครองรันเวย์ ! เหล่านางแบบสุดฮอตในมิลานแฟชั่นวีค]]></title><category>Fashion-Lifestyle</category><publishTimeUnix>1489567618839</publishTimeUnix><updateTimeUnix>1489567618839</updateTimeUnix><contents><image><url>http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/fashion-lifestyle/fashion-art/royal-attend-dolce-gabbana-fashion-show-at-milan-fashion-week/56299-1-eng-US/royal-attend-Dolce-Gabbana-fashion-show-at-milan-fashion-week.jpg</url><thumbnail>http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/fashion-lifestyle/fashion-art/royal-attend-dolce-gabbana-fashion-show-at-milan-fashion-week/56299-1-eng-US/royal-attend-Dolce-Gabbana-fashion-show-at-milan-fashion-week.jpg</thumbnail></image><text><content><![CDATA[
          <div class="ezxmltext-field"></div>
          <div class="ezxmltext-field"><p><strong>&#xE41;&#xE21;&#xE49;&#xE08;&#xE30;&#xE1C;&#xE48;&#xE32;&#xE19;&#xE1E;&#xE49;&#xE19;&#xE44;&#xE1B;&#xE41;&#xE25;&#xE49;&#xE27;&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A; Milan Fashion Week &#xE41;&#xE15;&#xE48;&#xE41;&#xE1F;&#xE0A;&#xE31;&#xE48;&#xE19;&#xE42;&#xE0A;&#xE27;&#xE4C;&#xE17;&#xE35;&#xE48;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE17;&#xE35;&#xE48;&#xE1E;&#xE39;&#xE14;&#xE16;&#xE36;&#xE07;&#xE21;&#xE32;&#xE01;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE38;&#xE14;&#xE04;&#xE07;&#xE2B;&#xE19;&#xE35;&#xE44;&#xE21;&#xE48;&#xE1E;&#xE49;&#xE19; Dolce &amp; Gabbana &#xE17;&#xE35;&#xE48;&#xE40;&#xE0A;&#xE34;&#xE0D;&#xE41;&#xE02;&#xE01;&#xE04;&#xE19;&#xE2A;&#xE33;&#xE04;&#xE31;&#xE0D;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE2A;&#xE21;&#xE32;&#xE0A;&#xE34;&#xE01;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE07;&#xE28;&#xE4C;&#xE44;&#xE1B;&#xE08;&#xE19;&#xE16;&#xE36;&#xE07;&#xE40;&#xE2B;&#xE25;&#xE48;&#xE32;&#xE40;&#xE0B;&#xE40;&#xE25;&#xE1A;&#xE23;&#xE34;&#xE15;&#xE35;&#xE49;&#xE17;&#xE35;&#xE48;&#xE15;&#xE48;&#xE32;&#xE07;&#xE04;&#xE19;&#xE15;&#xE48;&#xE32;&#xE07;&#xE2A;&#xE27;&#xE21;&#xE27;&#xE34;&#xE0D;&#xE0D;&#xE32;&#xE0D;&#xE0B;&#xE39;&#xE40;&#xE1B;&#xE2D;&#xE23;&#xE4C;&#xE42;&#xE21;&#xE40;&#xE14;&#xE25;&#xE02;&#xE36;&#xE49;&#xE19;&#xE21;&#xE32;&#xE22;&#xE48;&#xE32;&#xE07;&#xE01;&#xE23;&#xE32;&#xE22;&#xE1A;&#xE19;&#xE23;&#xE31;&#xE19;&#xE40;&#xE27;&#xE22;&#xE4C;&#xE08;&#xE19;&#xE23;&#xE49;&#xE2D;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE44;&#xE1F;</strong></p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-645796314/56322-1-eng-US/GettyImages-645796314_reference.jpg" alt=""></div></div></div></div></div><p>&#xE40;&#xE25;&#xE14;&#xE35;&#xE49;&#xE04;&#xE34;&#xE15;&#xE15;&#xE35;&#xE49; &#xE2A;&#xE40;&#xE1B;&#xE19;&#xE40;&#xE0B;&#xE2D;&#xE23;&#xE4C; &#xE1E;&#xE23;&#xE30;&#xE20;&#xE32;&#xE15;&#xE34;&#xE22;&#xE30;&#xE43;&#xE19;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE44;&#xE14;&#xE2D;&#xE32;&#xE19;&#xE48;&#xE32; &#xE27;&#xE31;&#xE22; 26 &#xE1B;&#xE35; &#xE1E;&#xE23;&#xE30;&#xE18;&#xE34;&#xE14;&#xE32;&#xE43;&#xE19;&#xE0A;&#xE32;&#xE23;&#xE4C;&#xE25;&#xE2A;&#xE4C; &#xE40;&#xE2D;&#xE34;&#xE23;&#xE4C;&#xE25;&#xE2A;&#xE40;&#xE1B;&#xE19;&#xE40;&#xE0B;&#xE2D;&#xE23;&#xE4C;&#xE17;&#xE35;&#xE48; 9 &#xE40;&#xE14;&#xE34;&#xE19;&#xE41;&#xE1A;&#xE1A;&#xE01;&#xE31;&#xE1A; Dolce &amp; Gabbana &#xE04;&#xE2D;&#xE25;&#xE40;&#xE25;&#xE01;&#xE0A;&#xE31;&#xE48;&#xE19; Fall/Winter 2017 &#xE40;&#xE1B;&#xE47;&#xE19;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE41;&#xE23;&#xE01;&#xE43;&#xE19;&#xE25;&#xE38;&#xE04;&#xE40;&#xE1B;&#xE23;&#xE35;&#xE49;&#xE22;&#xE27;&#xE40;&#xE01;&#xE4B;&#xE14;&#xE49;&#xE27;&#xE22;&#xE40;&#xE14;&#xE23;&#xE2A;&#xE1C;&#xE49;&#xE32;&#xE0B;&#xE35;&#xE17;&#xE23;&#xE39; &#xE41;&#xE15;&#xE48;&#xE19;&#xE35;&#xE48;&#xE44;&#xE21;&#xE48;&#xE43;&#xE0A;&#xE48;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE41;&#xE23;&#xE01;&#xE17;&#xE35;&#xE48;&#xE40;&#xE18;&#xE2D;&#xE40;&#xE09;&#xE34;&#xE14;&#xE09;&#xE32;&#xE22;&#xE43;&#xE19;&#xE27;&#xE07;&#xE01;&#xE32;&#xE23;&#xE41;&#xE1F;&#xE0A;&#xE31;&#xE48;&#xE19; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE40;&#xE18;&#xE2D;&#xE22;&#xE31;&#xE07;&#xE40;&#xE04;&#xE22;&#xE1B;&#xE23;&#xE32;&#xE01;&#xE0F;&#xE15;&#xE31;&#xE27;&#xE15;&#xE32;&#xE21;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE1B;&#xE01;&#xE19;&#xE34;&#xE15;&#xE22;&#xE2A;&#xE32;&#xE23;&#xE2B;&#xE25;&#xE32;&#xE22;&#xE40;&#xE25;&#xE48;&#xE21; &#xE41;&#xE25;&#xE30;&#xE14;&#xE49;&#xE27;&#xE22;&#xE21;&#xE32;&#xE23;&#xE14;&#xE32;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE18;&#xE2D; &#xE27;&#xE34;&#xE01;&#xE15;&#xE2D;&#xE40;&#xE23;&#xE35;&#xE22; &#xE25;&#xE47;&#xE2D;&#xE01;&#xE27;&#xE39;&#xE14; &#xE2D;&#xE14;&#xE35;&#xE15;&#xE19;&#xE32;&#xE07;&#xE41;&#xE1A;&#xE1A;&#xE0A;&#xE32;&#xE27;&#xE2D;&#xE31;&#xE07;&#xE01;&#xE24;&#xE29;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE18;&#xE2D;&#xE40;&#xE01;&#xE35;&#xE48;&#xE22;&#xE27;&#xE1E;&#xE31;&#xE19;&#xE18;&#xE4C;&#xE01;&#xE31;&#xE1A;&#xE27;&#xE07;&#xE01;&#xE32;&#xE23;&#xE19;&#xE35;&#xE49;&#xE40;&#xE2A;&#xE21;&#xE2D;&#xE21;&#xE32;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-645997492/56327-1-eng-US/GettyImages-645997492_reference.jpg" alt=""></div></div></div></div></div><p>&#xE40;&#xE25;&#xE14;&#xE35;&#xE49;&#xE2D;&#xE21;&#xE35;&#xE40;&#xE25;&#xE35;&#xE22; &#xE27;&#xE34;&#xE19;&#xE14;&#xE4C;&#xE40;&#xE0B;&#xE2D;&#xE23;&#xE4C; &#xE1E;&#xE23;&#xE30;&#xE19;&#xE31;&#xE14;&#xE14;&#xE32;&#xE43;&#xE19;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE40;&#xE2D;&#xE47;&#xE14;&#xE40;&#xE27;&#xE34;&#xE23;&#xE4C;&#xE14; &#xE14;&#xE22;&#xE38;&#xE04;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE40;&#xE04;&#xE19;&#xE15;&#xE4C; &#xE2D;&#xE14;&#xE35;&#xE15;&#xE2A;&#xE32;&#xE27;&#xE40;&#xE14;&#xE1A;&#xE39;&#xE15;&#xE2D;&#xE07;&#xE15;&#xE4C;&#xE27;&#xE31;&#xE22; 21 &#xE1B;&#xE35; &#xE14;&#xE39;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE1A;&#xE19;&#xE40;&#xE27;&#xE17;&#xE35;&#xE41;&#xE1F;&#xE0A;&#xE31;&#xE48;&#xE19;&#xE17;&#xE31;&#xE19;&#xE17;&#xE35;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE2A;&#xE27;&#xE21;&#xE0A;&#xE38;&#xE14;&#xE25;&#xE32;&#xE22;&#xE1F;&#xE25;&#xE2D;&#xE23;&#xE31;&#xE25;&#xE0B;&#xE34;&#xE01;&#xE40;&#xE19;&#xE40;&#xE08;&#xE2D;&#xE23;&#xE4C;&#xE02;&#xE2D;&#xE07; Dolce &amp; Gabbana &#xE17;&#xE35;&#xE48;&#xE14;&#xE39;&#xE2A;&#xE27;&#xE22;&#xE2B;&#xE27;&#xE32;&#xE19;&#xE08;&#xE19;&#xE2B;&#xE32;&#xE17;&#xE35;&#xE48;&#xE15;&#xE34;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE40;&#xE25;&#xE22;&#xE08;&#xE23;&#xE34;&#xE07;&#xE46;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-645996912/56337-1-eng-US/GettyImages-645996912_reference.jpg" alt=""></div></div></div></div></div><p>&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE21;&#xE32;&#xE40;&#xE23;&#xE35;&#xE22; &#xE42;&#xE2D;&#xE25;&#xE34;&#xE21;&#xE40;&#xE1B;&#xE35;&#xE22; &#xE1E;&#xE23;&#xE30;&#xE18;&#xE34;&#xE14;&#xE32;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE42;&#xE15;&#xE43;&#xE19;&#xE21;&#xE01;&#xE38;&#xE0E;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE38;&#xE21;&#xE32;&#xE23;&#xE1E;&#xE31;&#xE1F;&#xE25;&#xE2D;&#xE2A; &#xE41;&#xE25;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE21;&#xE32;&#xE23;&#xE35; &#xE0C;&#xE2D;&#xE07;&#xE15;&#xE32;&#xE25; &#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE1C;&#xE39;&#xE49;&#xE17;&#xE23;&#xE07;&#xE23;&#xE31;&#xE01;&#xE43;&#xE19;&#xE41;&#xE1F;&#xE0A;&#xE31;&#xE48;&#xE19; &#xE41;&#xE25;&#xE30;&#xE17;&#xE23;&#xE07;&#xE01;&#xE33;&#xE25;&#xE31;&#xE07;&#xE28;&#xE36;&#xE01;&#xE29;&#xE32;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE17;&#xE35;&#xE48; Parsons School of Design &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE23;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE02;&#xE32;&#xE1B;&#xE23;&#xE30;&#xE08;&#xE33;&#xE1F;&#xE23;&#xE2D;&#xE19;&#xE15;&#xE4C;&#xE42;&#xE25;&#xE27;&#xE4C;&#xE41;&#xE1A;&#xE23;&#xE19;&#xE14;&#xE4C;&#xE14;&#xE31;&#xE07;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE40;&#xE2A;&#xE21;&#xE2D; &#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE21;&#xE35;&#xE42;&#xE2D;&#xE01;&#xE32;&#xE2A;&#xE17;&#xE35;&#xE48;&#xE17;&#xE23;&#xE07;&#xE08;&#xE30;&#xE44;&#xE14;&#xE49;&#xE40;&#xE09;&#xE34;&#xE14;&#xE09;&#xE32;&#xE22;&#xE43;&#xE19;&#xE27;&#xE07;&#xE01;&#xE32;&#xE23;&#xE41;&#xE1F;&#xE0A;&#xE31;&#xE48;&#xE19; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE01;&#xE47;&#xE17;&#xE23;&#xE07;&#xE44;&#xE21;&#xE48;&#xE1B;&#xE0F;&#xE34;&#xE40;&#xE2A;&#xE18;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE44;&#xE14;&#xE49;&#xE23;&#xE31;&#xE1A;&#xE40;&#xE0A;&#xE34;&#xE0D;&#xE43;&#xE2B;&#xE49;&#xE17;&#xE23;&#xE07;&#xE02;&#xE36;&#xE49;&#xE19;&#xE40;&#xE14;&#xE34;&#xE19;&#xE41;&#xE1A;&#xE1A;&#xE1A;&#xE19;&#xE23;&#xE31;&#xE19;&#xE40;&#xE27;&#xE22;&#xE4C;&#xE41;&#xE1A;&#xE23;&#xE19;&#xE14;&#xE4C;&#xE14;&#xE31;&#xE07;&#xE2A;&#xE31;&#xE0D;&#xE0A;&#xE32;&#xE15;&#xE34;&#xE2D;&#xE34;&#xE15;&#xE32;&#xE25;&#xE35; &#xE43;&#xE19;&#xE25;&#xE38;&#xE04;&#xE40;&#xE1B;&#xE23;&#xE35;&#xE49;&#xE22;&#xE27;&#xE41;&#xE15;&#xE48;&#xE21;&#xE35;&#xE2A;&#xE44;&#xE15;&#xE25;&#xE4C;&#xE15;&#xE32;&#xE21;&#xE41;&#xE1A;&#xE1A;&#xE09;&#xE1A;&#xE31;&#xE1A;&#xE02;&#xE2D;&#xE07;&#xE2A;&#xE32;&#xE27; D&amp;G &#xE40;&#xE23;&#xE35;&#xE22;&#xE01;&#xE27;&#xE48;&#xE32;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE31;&#xE08;&#xE09;&#xE23;&#xE34;&#xE22;&#xE20;&#xE32;&#xE1E;&#xE14;&#xE49;&#xE32;&#xE19;&#xE41;&#xE1F;&#xE0A;&#xE31;&#xE48;&#xE19;&#xE17;&#xE35;&#xE48;&#xE17;&#xE23;&#xE07;&#xE44;&#xE14;&#xE49;&#xE23;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE16;&#xE48;&#xE32;&#xE22;&#xE17;&#xE2D;&#xE14;&#xE21;&#xE32;&#xE08;&#xE32;&#xE01;&#xE1E;&#xE23;&#xE30;&#xE21;&#xE32;&#xE23;&#xE14;&#xE32; &#xE1C;&#xE39;&#xE49;&#xE17;&#xE23;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE14;&#xE35;&#xE44;&#xE0B;&#xE40;&#xE19;&#xE2D;&#xE23;&#xE4C;&#xE41;&#xE25;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE2A;&#xE2B;&#xE32;&#xE22;&#xE2A;&#xE19;&#xE34;&#xE17;&#xE02;&#xE2D;&#xE07;&#xE04;&#xE32;&#xE23;&#xE4C;&#xE25; &#xE25;&#xE32;&#xE40;&#xE01;&#xE2D;&#xE23;&#xE4C;&#xE40;&#xE1F;&#xE25;&#xE14;&#xE4C; &#xE40;&#xE08;&#xE49;&#xE32;&#xE1E;&#xE48;&#xE2D;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE27;&#xE07;&#xE01;&#xE32;&#xE23;&#xE41;&#xE1F;&#xE0A;&#xE31;&#xE48;&#xE19; &#xE44;&#xE14;&#xE49;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE14;&#xE35;&#xE40;&#xE22;&#xE35;&#xE48;&#xE22;&#xE21;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-645996728/56342-1-eng-US/GettyImages-645996728_reference.jpg" alt=""></div></div></div></div></div><p>&#xE41;&#xE2D;&#xE19;&#xE19;&#xE34;&#xE2A; &#xE41;&#xE01;&#xE25;&#xE25;&#xE32;&#xE40;&#xE01;&#xE2D;&#xE23;&#xE4C; &#xE2A;&#xE32;&#xE27;&#xE19;&#xE49;&#xE2D;&#xE22;&#xE27;&#xE31;&#xE22; 17 &#xE1B;&#xE35; &#xE17;&#xE32;&#xE22;&#xE32;&#xE17;&#xE2D;&#xE14;&#xE35;&#xE15;&#xE21;&#xE37;&#xE2D;&#xE01;&#xE35;&#xE15;&#xE32;&#xE23;&#xE4C;&#xE27;&#xE07;&#xE23;&#xE47;&#xE2D;&#xE01;&#xE43;&#xE19;&#xE15;&#xE33;&#xE19;&#xE32;&#xE19; Oasis &#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE42;&#xE19;&#xE25; &#xE41;&#xE01;&#xE25;&#xE25;&#xE32;&#xE40;&#xE01;&#xE2D;&#xE23;&#xE4C; &#xE43;&#xE19;&#xE25;&#xE38;&#xE04;&#xE40;&#xE17;&#xE48;&#xE17;&#xE35;&#xE48;&#xE40;&#xE18;&#xE2D;&#xE40;&#xE25;&#xE37;&#xE2D;&#xE01;&#xE40;&#xE2D;&#xE07; &#xE41;&#xE2D;&#xE19;&#xE19;&#xE34;&#xE2A;&#xE09;&#xE32;&#xE22;&#xE41;&#xE27;&#xE27;&#xE19;&#xE32;&#xE07;&#xE41;&#xE1A;&#xE1A;&#xE21;&#xE32;&#xE15;&#xE31;&#xE49;&#xE07;&#xE41;&#xE15;&#xE48;&#xE2D;&#xE32;&#xE22;&#xE38; 13 &#xE1B;&#xE35; &#xE40;&#xE18;&#xE2D;&#xE40;&#xE0B;&#xE47;&#xE19;&#xE2A;&#xE31;&#xE0D;&#xE0D;&#xE32;&#xE01;&#xE31;&#xE1A;&#xE42;&#xE21;&#xE40;&#xE14;&#xE25;&#xE34;&#xE48;&#xE07;&#xE21;&#xE32;&#xE19;&#xE31;&#xE1A;&#xE41;&#xE15;&#xE48;&#xE19;&#xE31;&#xE49;&#xE19; &#xE42;&#xE14;&#xE22;&#xE17;&#xE35;&#xE48;&#xE1E;&#xE48;&#xE2D;&#xE01;&#xE31;&#xE1A;&#xE41;&#xE21;&#xE48;&#xE44;&#xE21;&#xE48;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE14;&#xE49;&#xE27;&#xE22;&#xE2A;&#xE31;&#xE01;&#xE40;&#xE17;&#xE48;&#xE32;&#xE44;&#xE2B;&#xE23;&#xE48; &#xE19;&#xE35;&#xE48;&#xE08;&#xE36;&#xE07;&#xE16;&#xE37;&#xE2D;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE42;&#xE2D;&#xE01;&#xE32;&#xE2A;&#xE14;&#xE35;&#xE17;&#xE35;&#xE48;&#xE40;&#xE18;&#xE2D;&#xE08;&#xE30;&#xE44;&#xE14;&#xE49;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE32;&#xE21;&#xE32;&#xE23;&#xE16;&#xE2D;&#xE2D;&#xE01;&#xE21;&#xE32;&#xE43;&#xE2B;&#xE49;&#xE17;&#xE38;&#xE01;&#xE04;&#xE19;&#xE44;&#xE14;&#xE49;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE27;&#xE48;&#xE32;&#xE2A;&#xE32;&#xE27;&#xE19;&#xE49;&#xE2D;&#xE22;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE40;&#xE18;&#xE2D;&#xE01;&#xE47;&#xE1B;&#xE23;&#xE30;&#xE2A;&#xE1A;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE33;&#xE40;&#xE23;&#xE47;&#xE08;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE19;&#xE32;&#xE07;&#xE41;&#xE1A;&#xE1A;&#xE44;&#xE14;&#xE49;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-645996534/56347-1-eng-US/GettyImages-645996534_reference.jpg" alt=""></div></div></div></div></div><p>&#xE41;&#xE25;&#xE30;&#xE2A;&#xE38;&#xE14;&#xE17;&#xE49;&#xE32;&#xE22;&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE23;&#xE31;&#xE19;&#xE40;&#xE27;&#xE22;&#xE4C;&#xE19;&#xE35;&#xE49; &#xE44;&#xE21;&#xE48;&#xE1E;&#xE39;&#xE14;&#xE16;&#xE36;&#xE07;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE08;&#xE23;&#xE34;&#xE07;&#xE46; &#xE04;&#xE37;&#xE2D; &#xE1B;&#xE39;-&#xE44;&#xE1B;&#xE23;&#xE22;&#xE32; &#xE25;&#xE38;&#xE19;&#xE14;&#xE4C;&#xE40;&#xE1A;&#xE34;&#xE23;&#xE4C;&#xE01; &#xE19;&#xE2D;&#xE01;&#xE08;&#xE32;&#xE01;&#xE04;&#xE27;&#xE32;&#xE21;&#xE21;&#xE35;&#xE19;&#xE49;&#xE33;&#xE43;&#xE08;&#xE17;&#xE35;&#xE48;&#xE04;&#xE2D;&#xE22;&#xE0A;&#xE48;&#xE27;&#xE22;&#xE40;&#xE2B;&#xE25;&#xE37;&#xE2D;&#xE1C;&#xE39;&#xE49;&#xE15;&#xE01;&#xE17;&#xE38;&#xE01;&#xE02;&#xE4C;&#xE44;&#xE14;&#xE49;&#xE22;&#xE32;&#xE01;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE18;&#xE2D;&#xE08;&#xE19;&#xE44;&#xE14;&#xE49;&#xE23;&#xE31;&#xE1A;&#xE04;&#xE31;&#xE14;&#xE40;&#xE25;&#xE37;&#xE2D;&#xE01;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE17;&#xE39;&#xE15;&#xE2A;&#xE31;&#xE19;&#xE16;&#xE27;&#xE44;&#xE21;&#xE15;&#xE23;&#xE35;&#xE02;&#xE2D;&#xE07; UNHCR &#xE04;&#xE19;&#xE41;&#xE23;&#xE01;&#xE02;&#xE2D;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE44;&#xE17;&#xE22;&#xE41;&#xE25;&#xE30;&#xE40;&#xE2D;&#xE40;&#xE0A;&#xE35;&#xE22;&#xE15;&#xE30;&#xE27;&#xE31;&#xE19;&#xE2D;&#xE2D;&#xE01;&#xE40;&#xE09;&#xE35;&#xE22;&#xE07;&#xE43;&#xE15;&#xE49;&#xE41;&#xE25;&#xE49;&#xE27; &#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE27;&#xE22;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE18;&#xE2D;&#xE22;&#xE31;&#xE07;&#xE0A;&#xE19;&#xE30;&#xE43;&#xE08;&#xE14;&#xE35;&#xE44;&#xE0B;&#xE40;&#xE19;&#xE2D;&#xE23;&#xE4C;&#xE41;&#xE1A;&#xE23;&#xE19;&#xE14;&#xE4C;&#xE14;&#xE31;&#xE07; &#xE42;&#xE14;&#xE22;&#xE40;&#xE18;&#xE2D;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE1E;&#xE35;&#xE22;&#xE07;&#xE2A;&#xE32;&#xE27;&#xE44;&#xE17;&#xE22;&#xE04;&#xE19;&#xE41;&#xE23;&#xE01;&#xE41;&#xE25;&#xE30;&#xE04;&#xE19;&#xE40;&#xE14;&#xE35;&#xE22;&#xE27;&#xE17;&#xE35;&#xE48;&#xE44;&#xE14;&#xE49;&#xE23;&#xE31;&#xE1A;&#xE41;&#xE04;&#xE2A;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE14;&#xE34;&#xE19;&#xE1A;&#xE19;&#xE23;&#xE31;&#xE19;&#xE40;&#xE27;&#xE22;&#xE4C;&#xE19;&#xE35;&#xE49; &#xE40;&#xE23;&#xE35;&#xE22;&#xE01;&#xE27;&#xE48;&#xE32;&#xE2A;&#xE23;&#xE49;&#xE32;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE1B;&#xE23;&#xE30;&#xE17;&#xE31;&#xE1A;&#xE43;&#xE08;&#xE41;&#xE01;&#xE48;&#xE0A;&#xE32;&#xE27;&#xE44;&#xE17;&#xE22;&#xE17;&#xE38;&#xE01;&#xE04;&#xE19;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-644992568/56352-1-eng-US/GettyImages-644992568_reference.jpg" alt=""></div></div></div></div></div><p>&#xE44;&#xE21;&#xE48;&#xE40;&#xE1E;&#xE35;&#xE22;&#xE07;&#xE41;&#xE15;&#xE48;&#xE23;&#xE31;&#xE19;&#xE40;&#xE27;&#xE22;&#xE4C; Dolce &amp; Gabbana &#xE40;&#xE17;&#xE48;&#xE32;&#xE19;&#xE31;&#xE49;&#xE19;&#xE17;&#xE35;&#xE48;&#xE21;&#xE35;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE19;&#xE48;&#xE32;&#xE15;&#xE37;&#xE48;&#xE19;&#xE40;&#xE15;&#xE49;&#xE19; &#xE17;&#xE35;&#xE48;&#xE23;&#xE31;&#xE19;&#xE40;&#xE27;&#xE22;&#xE4C;&#xE02;&#xE2D;&#xE07; Versace &#xE01;&#xE47;&#xE22;&#xE31;&#xE07;&#xE15;&#xE49;&#xE2D;&#xE19;&#xE23;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE01;&#xE25;&#xE31;&#xE1A;&#xE21;&#xE32;&#xE02;&#xE2D;&#xE07;&#xE04;&#xE38;&#xE13;&#xE41;&#xE21;&#xE48; &#xE40;&#xE1A;&#xE2E;&#xE32;&#xE15;&#xE34; &#xE1E;&#xE34;&#xE19;&#xE2A;&#xE25;&#xE39; &#xE0B;&#xE36;&#xE48;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE32;&#xE23;&#xE01;&#xE25;&#xE31;&#xE1A;&#xE21;&#xE32;&#xE40;&#xE14;&#xE34;&#xE19;&#xE41;&#xE1A;&#xE1A;&#xE2D;&#xE35;&#xE01;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE2B;&#xE25;&#xE31;&#xE07;&#xE08;&#xE32;&#xE01;&#xE17;&#xE34;&#xE49;&#xE07;&#xE20;&#xE32;&#xE23;&#xE01;&#xE34;&#xE08;&#xE19;&#xE32;&#xE07;&#xE41;&#xE1A;&#xE1A;&#xE44;&#xE1B;&#xE14;&#xE39;&#xE41;&#xE25;&#xE25;&#xE39;&#xE01;&#xE2A;&#xE32;&#xE27; &#xE2B;&#xE19;&#xE39;&#xE19;&#xE49;&#xE2D;&#xE22;&#xE14;&#xE31;&#xE2A;&#xE15;&#xE35;&#xE49; &#xE42;&#xE23;&#xE2A; &#xE17;&#xE35;&#xE48;&#xE16;&#xE37;&#xE2D;&#xE01;&#xE33;&#xE40;&#xE19;&#xE34;&#xE14;&#xE44;&#xE1B;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D; 21 &#xE01;&#xE31;&#xE19;&#xE22;&#xE32;&#xE22;&#xE19;&#xE17;&#xE35;&#xE48;&#xE1C;&#xE48;&#xE32;&#xE19;&#xE21;&#xE32;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-644800850/56357-1-eng-US/GettyImages-644800850_reference.jpg" alt=""></div></div></div></div></div><p>&#xE2D;&#xE35;&#xE01;&#xE04;&#xE39;&#xE48;&#xE1E;&#xE35;&#xE48;&#xE19;&#xE49;&#xE2D;&#xE07;&#xE17;&#xE35;&#xE48;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE08;&#xE30;&#xE04;&#xE23;&#xE2D;&#xE07;&#xE23;&#xE31;&#xE19;&#xE40;&#xE27;&#xE22;&#xE4C; &#xE17;&#xE31;&#xE49;&#xE07;&#xE43;&#xE19; New York Fashion Week, London Fashion Week &#xE41;&#xE25;&#xE30; Milan Fashion Week &#xE04;&#xE37;&#xE2D; &#xE2A;&#xE2D;&#xE07;&#xE1E;&#xE35;&#xE48;&#xE19;&#xE49;&#xE2D;&#xE07;&#xE2E;&#xE32;&#xE14;&#xE34;&#xE14; &#xE17;&#xE35;&#xE48;&#xE1B;&#xE35;&#xE19;&#xE35;&#xE49;&#xE14;&#xE39;&#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE2A;&#xE32;&#xE27;&#xE40;&#xE1A;&#xE25;&#xE25;&#xE32;&#xE08;&#xE30;&#xE04;&#xE23;&#xE2D;&#xE07;&#xE23;&#xE31;&#xE19;&#xE40;&#xE27;&#xE22;&#xE4C;&#xE44;&#xE1B;&#xE41;&#xE25;&#xE49;&#xE27; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE40;&#xE18;&#xE2D;&#xE41;&#xE17;&#xE1A;&#xE08;&#xE30;&#xE17;&#xE38;&#xE01;&#xE17;&#xE35;&#xE48;&#xE40;&#xE25;&#xE22; &#xE44;&#xE21;&#xE48;&#xE27;&#xE48;&#xE32;&#xE08;&#xE30;&#xE40;&#xE1B;&#xE34;&#xE14;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE2D;&#xE34;&#xE19;&#xE2A;&#xE15;&#xE32;&#xE41;&#xE01;&#xE23;&#xE21;&#xE44;&#xE1B;&#xE0A;&#xE21;&#xE41;&#xE1A;&#xE23;&#xE19;&#xE14;&#xE4C;&#xE44;&#xE2B;&#xE19; &#xE21;&#xE31;&#xE01;&#xE08;&#xE30;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE40;&#xE1A;&#xE25;&#xE25;&#xE32;&#xE43;&#xE19;&#xE25;&#xE38;&#xE04;&#xE17;&#xE35;&#xE48;&#xE41;&#xE15;&#xE01;&#xE15;&#xE48;&#xE32;&#xE07;&#xE2D;&#xE2D;&#xE01;&#xE44;&#xE1B;&#xE17;&#xE35;&#xE48;&#xE14;&#xE39;&#xE41;&#xE25;&#xE49;&#xE27;&#xE40;&#xE08;&#xE34;&#xE14;&#xE08;&#xE23;&#xE31;&#xE2A;&#xE2A;&#xE38;&#xE14;&#xE46; &#xE43;&#xE19;&#xE27;&#xE07;&#xE01;&#xE32;&#xE23;&#xE01;&#xE47;&#xE27;&#xE48;&#xE32;&#xE44;&#xE14;&#xE49; &#xE41;&#xE16;&#xE21;&#xE1A;&#xE32;&#xE07;&#xE17;&#xE35;&#xE01;&#xE47;&#xE04;&#xE27;&#xE07;&#xE04;&#xE39;&#xE48;&#xE21;&#xE32;&#xE01;&#xE31;&#xE1A;&#xE1E;&#xE35;&#xE48;&#xE2A;&#xE32;&#xE27; &#xE08;&#xE35;&#xE08;&#xE35; &#xE2E;&#xE32;&#xE14;&#xE34;&#xE14; &#xE17;&#xE35;&#xE48;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2E;&#xE2D;&#xE15;&#xE44;&#xE21;&#xE48;&#xE41;&#xE1E;&#xE49;&#xE19;&#xE49;&#xE2D;&#xE07;&#xE2A;&#xE32;&#xE27;&#xE40;&#xE25;&#xE22;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/untitled-222/56362-1-eng-US/Untitled-2_reference.jpg" alt=""></div></div></div></div></div><p><sub>..............................................................................................................................</sub></p><p><sub>CREDIT PHOTOS : GETTY IMAGES&#xA0;</sub></p></div>
        ]]></content></text></contents><recommendArticles><article><title><![CDATA[บรรยากาศงานโปโลการกุศลรายการ ‘Queen’s Cup Pink Polo 2017’]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Celebrity/Events/Queen-s-Cup-Pink-Polo-2017?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/celebrity/events/queen-s-cup-pink-polo-2017/56747-2-eng-US/Queen-s-Cup-Pink-Polo-2017.jpg]]></thumbnail></article><article><title><![CDATA['โรแนน คีตติ้ง' กับประสบการณ์ตื่นเต้นทุกครั้งที่ได้เป็นคุณพ่อ ]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Celebrity/Celebrity-News/Ronan-Keating?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/celebrity/celebrity-news/ronan-keating/57176-1-eng-US/Ronan-Keating.bin]]></thumbnail></article><article><title><![CDATA[สวย เฉี่ยวอย่าง ‘ริก้า ดีล่า’ สาวเปรี้ยวข้ามทศวรรษในวัยขึ้นเลขห้า]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Celebrity/Celebrity-News/Rica-Dila-exclusive-story?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/celebrity/celebrity-news/rica-dila-exclusive-story/56216-1-eng-US/Rica-Dila-exclusive-story.jpg]]></thumbnail></article></recommendArticles><author>hellomagazinethailand.com</author><sourceUrl><![CDATA[http://www.hellomagazinethailand.com/Fashion-Lifestyle/Fashion-Art/royal-attend-Dolce-Gabbana-fashion-show-at-milan-fashion-week?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></sourceUrl></article><article><ID>2</ID><nativeCountry>TH</nativeCountry><language>th</language><publishCountries><country>TH</country></publishCountries><startYmdtUnix>1489567258839</startYmdtUnix><endYmdtUnix>7274196000000</endYmdtUnix><title><![CDATA[6 เอลิสต์คนดังของไทยพาสำรวจโลกกว้างส่งท้ายปี]]></title><category>Travel</category><publishTimeUnix>1489567258839</publishTimeUnix><updateTimeUnix>1489567258839</updateTimeUnix><contents><image><url>http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/travel/inspirations-trips-from-six-celebrities/32459-12-eng-US/inspirations-trips-from-six-celebrities.jpg</url><thumbnail>http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/travel/inspirations-trips-from-six-celebrities/32459-12-eng-US/inspirations-trips-from-six-celebrities.jpg</thumbnail></image><text><content><![CDATA[
          <div class="ezxmltext-field"></div>
          <div class="ezxmltext-field"><p>&#xE1E;&#xE23;&#xE38;&#xE48;&#xE07;&#xE19;&#xE35;&#xE49;&#xE01;&#xE47;&#xE08;&#xE30;&#xE40;&#xE02;&#xE49;&#xE32;&#xE2A;&#xE39;&#xE48;&#xE40;&#xE14;&#xE37;&#xE2D;&#xE19;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE38;&#xE02;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE40;&#xE14;&#xE37;&#xE2D;&#xE19;&#xE18;&#xE31;&#xE19;&#xE27;&#xE32;&#xE04;&#xE21;&#xE01;&#xE31;&#xE19;&#xE41;&#xE25;&#xE49;&#xE27; &#xE2B;&#xE25;&#xE32;&#xE22;&#xE04;&#xE19;&#xE2D;&#xE32;&#xE08;&#xE08;&#xE30;&#xE01;&#xE33;&#xE25;&#xE31;&#xE07;&#xE21;&#xE2D;&#xE07;&#xE2B;&#xE32;&#xE41;&#xE2B;&#xE25;&#xE48;&#xE07;&#xE17;&#xE48;&#xE2D;&#xE07;&#xE40;&#xE17;&#xE35;&#xE48;&#xE22;&#xE27;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE1E;&#xE31;&#xE01;&#xE1C;&#xE48;&#xE2D;&#xE19;&#xE43;&#xE19;&#xE0A;&#xE48;&#xE27;&#xE07;&#xE27;&#xE31;&#xE19;&#xE2B;&#xE22;&#xE38;&#xE14;&#xE22;&#xE32;&#xE27;&#xE17;&#xE35;&#xE48;&#xE01;&#xE33;&#xE25;&#xE31;&#xE07;&#xE08;&#xE30;&#xE21;&#xE32;&#xE16;&#xE36;&#xE07; &#xE27;&#xE31;&#xE19;&#xE19;&#xE35;&#xE49; HELLO! &#xE08;&#xE36;&#xE07;&#xE02;&#xE2D;&#xE1E;&#xE32;&#xE21;&#xE32;&#xE2A;&#xE48;&#xE2D;&#xE07;&#xE17;&#xE23;&#xE34;&#xE1B;&#xE14;&#xE35;&#xE46;&#xE08;&#xE32;&#xE01;&#xE2D;&#xE34;&#xE19;&#xE2A;&#xE15;&#xE32;&#xE41;&#xE01;&#xE23;&#xE21;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE2B;&#xE25;&#xE48;&#xE32;&#xE40;&#xE2D;&#xE25;&#xE34;&#xE2A;&#xE15;&#xE4C;&#xE04;&#xE19;&#xE14;&#xE31;&#xE07;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE21;&#xE37;&#xE2D;&#xE07;&#xE44;&#xE17;&#xE22;&#xE17;&#xE35;&#xE48;&#xE1A;&#xE34;&#xE19;&#xE25;&#xE31;&#xE14;&#xE1F;&#xE49;&#xE32;&#xE01;&#xE31;&#xE19;&#xE44;&#xE1B;&#xE44;&#xE01;&#xE25;&#xE43;&#xE19;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE15;&#xE48;&#xE32;&#xE07;&#xE46; &#xE17;&#xE35;&#xE48;&#xE40;&#xE15;&#xE47;&#xE21;&#xE44;&#xE1B;&#xE14;&#xE49;&#xE27;&#xE22;&#xE04;&#xE27;&#xE32;&#xE21;&#xE41;&#xE15;&#xE01;&#xE15;&#xE48;&#xE32;&#xE07;&#xE17;&#xE32;&#xE07;&#xE27;&#xE31;&#xE12;&#xE19;&#xE18;&#xE23;&#xE23;&#xE21; &#xE20;&#xE32;&#xE29;&#xE32; &#xE41;&#xE25;&#xE30;&#xE18;&#xE23;&#xE23;&#xE21;&#xE0A;&#xE32;&#xE15;&#xE34;&#xE17;&#xE35;&#xE48;&#xE07;&#xE14;&#xE07;&#xE32;&#xE21;&#xE40;&#xE09;&#xE1E;&#xE32;&#xE30;&#xE15;&#xE31;&#xE27;&#xE08;&#xE19;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE2B;&#xE25;&#xE32;&#xE22;&#xE04;&#xE19;&#xE41;&#xE17;&#xE1A;&#xE08;&#xE30;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE23;&#xE35;&#xE1A;&#xE08;&#xE2D;&#xE07;&#xE15;&#xE31;&#xE4B;&#xE27;&#xE1A;&#xE34;&#xE19;&#xE15;&#xE32;&#xE21;&#xE01;&#xE31;&#xE19;&#xE44;&#xE1B;&#xE0A;&#xE37;&#xE48;&#xE19;&#xE0A;&#xE21;&#xE27;&#xE34;&#xE27;&#xE17;&#xE34;&#xE27;&#xE17;&#xE31;&#xE28;&#xE19;&#xE4C;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE27;&#xE22;&#xE07;&#xE32;&#xE21;&#xE01;&#xE31;&#xE19;&#xE1A;&#xE49;&#xE32;&#xE07;&#xE40;&#xE25;&#xE22;&#xE17;&#xE35;&#xE40;&#xE14;&#xE35;&#xE22;&#xE27; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE41;&#xE15;&#xE48;&#xE25;&#xE30;&#xE04;&#xE19;&#xE15;&#xE48;&#xE32;&#xE07;&#xE01;&#xE47;&#xE40;&#xE01;&#xE47;&#xE1A;&#xE20;&#xE32;&#xE1E;&#xE2A;&#xE27;&#xE22;&#xE46;&#xE21;&#xE32;&#xE2D;&#xE27;&#xE14;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE23;&#xE32;&#xE44;&#xE14;&#xE49;&#xE0A;&#xE21;&#xE01;&#xE31;&#xE19;&#xE17;&#xE31;&#xE49;&#xE07;&#xE19;&#xE31;&#xE49;&#xE19;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/192/32467-1-eng-US/19_reference.jpg" alt=""></div></div></div></div></div><p align="center"><sub>&#xE04;&#xE38;&#xE13;&#xE21;&#xE34;&#xE49;&#xE19;&#xE17;&#xE4C;-&#xE2D;&#xE23;&#xE23;&#xE16;&#xE27;&#xE14;&#xE35; &#xE08;&#xE34;&#xE23;&#xE21;&#xE13;&#xE35;&#xE01;&#xE38;&#xE25; &#xE02;&#xE13;&#xE30;&#xE02;&#xE35;&#xE48;&#xE21;&#xE49;&#xE32;&#xE17;&#xE48;&#xE2D;&#xE07;&#xE17;&#xE30;&#xE40;&#xE25;&#xE17;&#xE23;&#xE32;&#xE22;</sub></p><p>&#xE40;&#xE23;&#xE34;&#xE48;&#xE21;&#xE15;&#xE49;&#xE19;&#xE17;&#xE35;&#xE48;&#xE04;&#xE27;&#xE32;&#xE21;&#xE07;&#xE32;&#xE21;&#xE02;&#xE2D;&#xE07;&#xE17;&#xE30;&#xE40;&#xE25;&#xE17;&#xE23;&#xE32;&#xE22;&#xE17;&#xE35;&#xE48;&#xE17;&#xE2D;&#xE14;&#xE22;&#xE32;&#xE27;&#xE2A;&#xE38;&#xE14;&#xE25;&#xE39;&#xE01;&#xE2B;&#xE39;&#xE25;&#xE39;&#xE01;&#xE15;&#xE32;&#xE02;&#xE2D;&#xE07; &quot;<strong>&#xE2D;&#xE32;&#xE1A;&#xE39;&#xE14;&#xE32;&#xE1A;&#xE35;</strong>&quot; &#xE2A;&#xE2B;&#xE23;&#xE31;&#xE10;&#xE2D;&#xE32;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE40;&#xE2D;&#xE21;&#xE34;&#xE40;&#xE23;&#xE14;&#xE2A;&#xE4C; &#xE0B;&#xE36;&#xE48;&#xE07; &apos;<strong>&#xE04;&#xE38;&#xE13;&#xE21;&#xE34;&#xE49;&#xE19;&#xE17;&#xE4C;-&#xE2D;&#xE23;&#xE23;&#xE16;&#xE27;&#xE14;&#xE35; &#xE08;&#xE34;&#xE23;&#xE21;&#xE13;&#xE35;&#xE01;&#xE38;&#xE25;</strong>&apos; &#xE44;&#xE14;&#xE49;&#xE1A;&#xE34;&#xE19;&#xE44;&#xE1B;&#xE16;&#xE48;&#xE32;&#xE22;&#xE17;&#xE33;&#xE23;&#xE32;&#xE22;&#xE01;&#xE32;&#xE23;&#xE41;&#xE25;&#xE30;&#xE16;&#xE37;&#xE2D;&#xE42;&#xE2D;&#xE01;&#xE32;&#xE2A;&#xE40;&#xE01;&#xE47;&#xE1A;&#xE40;&#xE01;&#xE35;&#xE48;&#xE22;&#xE27;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE27;&#xE22;&#xE07;&#xE32;&#xE21;&#xE02;&#xE2D;&#xE07;&#xE18;&#xE23;&#xE23;&#xE21;&#xE0A;&#xE32;&#xE15;&#xE34;&#xE32;&#xE21;&#xE32;&#xE42;&#xE1E;&#xE2A;&#xE25;&#xE07;&#xE2D;&#xE34;&#xE19;&#xE2A;&#xE15;&#xE32;&#xE41;&#xE01;&#xE23;&#xE21;&#xE43;&#xE2B;&#xE49;&#xE44;&#xE14;&#xE49;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE01;&#xE31;&#xE19;&#xE14;&#xE49;&#xE27;&#xE22;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/143/32477-1-eng-US/14_reference.jpg" alt=""></div></div></div></div></div><p align="center"><sub>&#xE04;&#xE38;&#xE13;&#xE21;&#xE34;&#xE49;&#xE19;&#xE17;&#xE4C;-&#xE2D;&#xE23;&#xE23;&#xE16;&#xE27;&#xE14;&#xE35; &#xE08;&#xE34;&#xE23;&#xE21;&#xE13;&#xE35;&#xE01;&#xE38;&#xE25; &#xE41;&#xE25;&#xE30;&#xE41;&#xE01;&#xE4A;&#xE07;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE23;&#xE48;&#xE27;&#xE21;&#xE17;&#xE23;&#xE34;&#xE1B;&#xE42;&#xE1E;&#xE2A;&#xE15;&#xE4C;&#xE17;&#xE48;&#xE32;&#xE16;&#xE48;&#xE32;&#xE22;&#xE23;&#xE39;&#xE1B;&#xE01;&#xE25;&#xE32;&#xE07;&#xE17;&#xE30;&#xE40;&#xE25;&#xE17;&#xE23;&#xE32;&#xE22;</sub></p><div><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/165/32482-1-eng-US/16_reference.jpg" alt=""></div></div></div></div></div><p align="center"><sub>&#xE04;&#xE38;&#xE13;&#xE21;&#xE34;&#xE49;&#xE19;&#xE17;&#xE4C;-&#xE2D;&#xE23;&#xE23;&#xE16;&#xE27;&#xE14;&#xE35; &#xE08;&#xE34;&#xE23;&#xE21;&#xE13;&#xE35;&#xE01;&#xE38;&#xE25;&#xE01;&#xE31;&#xE1A;&#xE20;&#xE32;&#xE1E;&#xE40;&#xE0B;&#xE25;&#xE1F;&#xE35;&#xE48;&#xE02;&#xE13;&#xE30;&#xE02;&#xE35;&#xE48;&#xE2D;&#xE39;&#xE10;</sub></p><p align="left">&#xE2B;&#xE25;&#xE32;&#xE22;&#xE04;&#xE19;&#xE2D;&#xE32;&#xE08;&#xE04;&#xE34;&#xE14;&#xE27;&#xE48;&#xE32; &quot;<strong>&#xE2D;&#xE32;&#xE1A;&#xE39;&#xE14;&#xE32;&#xE1A;&#xE35;</strong>&quot; &#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE21;&#xE37;&#xE2D;&#xE07;&#xE41;&#xE2B;&#xE49;&#xE07;&#xE41;&#xE25;&#xE49;&#xE07;&#xE44;&#xE21;&#xE48;&#xE04;&#xE48;&#xE2D;&#xE22;&#xE21;&#xE35;&#xE17;&#xE35;&#xE48;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE23;&#xE32;&#xE17;&#xE48;&#xE2D;&#xE07;&#xE40;&#xE17;&#xE35;&#xE48;&#xE22;&#xE27;&#xE2A;&#xE31;&#xE01;&#xE40;&#xE17;&#xE48;&#xE32;&#xE44;&#xE23; &#xE41;&#xE15;&#xE48;&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE2A;&#xE32;&#xE27;&#xE02;&#xE32;&#xE25;&#xE38;&#xE22;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE04;&#xE38;&#xE13;&#xE21;&#xE34;&#xE49;&#xE19;&#xE17;&#xE4C;&#xE01;&#xE25;&#xE31;&#xE1A;&#xE1A;&#xE2D;&#xE01;&#xE27;&#xE48;&#xE32; &quot;&#xE21;&#xE31;&#xE19;&#xE04;&#xE37;&#xE2D;&#xE2A;&#xE27;&#xE23;&#xE23;&#xE04;&#xE4C;&#xE02;&#xE2D;&#xE07;&#xE2A;&#xE32;&#xE27;&#xE01;&#xE04;&#xE19;&#xE23;&#xE31;&#xE01;&#xE01;&#xE35;&#xE2C;&#xE32;&#xE40;&#xE2D;&#xE47;&#xE01;&#xE0B;&#xE4C;&#xE15;&#xE23;&#xE35;&#xE21;&#xE17;&#xE35;&#xE48;&#xE0A;&#xE2D;&#xE1A;&#xE43;&#xE0A;&#xE49;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE17;&#xE48;&#xE32;&#xE21;&#xE01;&#xE25;&#xE32;&#xE07;&#xE18;&#xE23;&#xE23;&#xE21;&#xE0A;&#xE32;&#xE15;&#xE34;&#xE40;&#xE25;&#xE22;&#xE01;&#xE47;&#xE27;&#xE48;&#xE32;&#xE44;&#xE14;&#xE49;&quot; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE08;&#xE30;&#xE21;&#xE35;&#xE01;&#xE34;&#xE08;&#xE01;&#xE23;&#xE23;&#xE21;&#xE15;&#xE48;&#xE32;&#xE07;&#xE46;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE23;&#xE32;&#xE40;&#xE25;&#xE37;&#xE2D;&#xE01;&#xE17;&#xE33;&#xE21;&#xE32;&#xE01;&#xE21;&#xE32;&#xE22;&#xE17;&#xE31;&#xE49;&#xE07;&#xE02;&#xE35;&#xE48;&#xE21;&#xE49;&#xE32;,&#xE02;&#xE35;&#xE48;&#xE2D;&#xE39;&#xE10;,&#xE40;&#xE25;&#xE48;&#xE19;&#xE40;&#xE25;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE17;&#xE23;&#xE32;&#xE22; &#xE2B;&#xE23;&#xE37;&#xE2D;&#xE08;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE32;&#xE23;&#xE16;&#xE48;&#xE32;&#xE22;&#xE23;&#xE39;&#xE1B;&#xE02;&#xE13;&#xE30;&#xE40;&#xE25;&#xE35;&#xE49;&#xE22;&#xE07;&#xE2D;&#xE32;&#xE2B;&#xE32;&#xE23;&#xE40;&#xE2B;&#xE22;&#xE35;&#xE48;&#xE22;&#xE27; &#xE17;&#xE35;&#xE48;&#xE19;&#xE35;&#xE48;&#xE40;&#xE23;&#xE32;&#xE2A;&#xE32;&#xE21;&#xE32;&#xE23;&#xE16;&#xE17;&#xE33;&#xE44;&#xE14;&#xE49;&#xE2B;&#xE21;&#xE14; &#xE09;&#xE30;&#xE19;&#xE31;&#xE49;&#xE19;&#xE43;&#xE04;&#xE23;&#xE17;&#xE35;&#xE48;&#xE0A;&#xE2D;&#xE1A;&#xE40;&#xE17;&#xE35;&#xE48;&#xE22;&#xE27;&#xE43;&#xE01;&#xE25;&#xE49;&#xE0A;&#xE34;&#xE14;&#xE18;&#xE23;&#xE23;&#xE21;&#xE0A;&#xE32;&#xE15;&#xE34;&#xE17;&#xE35;&#xE48;&#xE19;&#xE35;&#xE49;&#xE19;&#xE48;&#xE32;&#xE08;&#xE30;&#xE15;&#xE2D;&#xE1A;&#xE42;&#xE08;&#xE17;&#xE22;&#xE4C;&#xE44;&#xE14;&#xE49;&#xE14;&#xE35;&#xE04;&#xE48;&#xE30;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/316/32492-1-eng-US/3_reference.jpg" alt=""></div></div></div></div></div><p align="center"><sub>&#xE04;&#xE38;&#xE13;&#xE01;&#xE23;&#xE13;&#xE4C; &#xE13;&#xE23;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE14;&#xE0A; &#xE01;&#xE31;&#xE1A;&#xE17;&#xE23;&#xE34;&#xE1B;&#xE2D;&#xE34;&#xE19;&#xE40;&#xE14;&#xE35;&#xE22;&#xE2A;&#xE38;&#xE14;&#xE40;&#xE2D;&#xE47;&#xE01;&#xE0B;&#xE4C;&#xE04;&#xE25;&#xE39;&#xE0B;&#xE35;&#xE1F;</sub></p><p align="left">&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE17;&#xE35;&#xE48;&#xE40;&#xE15;&#xE47;&#xE21;&#xE40;&#xE1B;&#xE35;&#xE48;&#xE22;&#xE21;&#xE44;&#xE1B;&#xE14;&#xE49;&#xE27;&#xE22;&#xE04;&#xE27;&#xE32;&#xE21;&#xE07;&#xE32;&#xE21;&#xE02;&#xE2D;&#xE07;&#xE28;&#xE34;&#xE25;&#xE1B;&#xE30;&#xE41;&#xE25;&#xE30;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE23;&#xE32;&#xE27;&#xE17;&#xE32;&#xE07;&#xE28;&#xE32;&#xE2A;&#xE19;&#xE32; &#xE2D;&#xE35;&#xE01;&#xE17;&#xE31;&#xE49;&#xE07;&#xE22;&#xE31;&#xE07;&#xE02;&#xE36;&#xE49;&#xE19;&#xE0A;&#xE37;&#xE48;&#xE2D;&#xE43;&#xE19;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE28;&#xE32;&#xE2A;&#xE19;&#xE2A;&#xE16;&#xE32;&#xE19;&#xE1B;&#xE23;&#xE30;&#xE27;&#xE31;&#xE15;&#xE34;&#xE28;&#xE32;&#xE2A;&#xE15;&#xE23;&#xE4C;&#xE2A;&#xE38;&#xE14;&#xE04;&#xE25;&#xE32;&#xE2A;&#xE2A;&#xE34;&#xE04;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07; &quot;<strong>&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE2D;&#xE34;&#xE19;&#xE40;&#xE14;&#xE35;&#xE22;</strong>&quot; &#xE2B;&#xE19;&#xE38;&#xE48;&#xE21;&#xE2B;&#xE25;&#xE48;&#xE2D;&#xE19;&#xE31;&#xE01;&#xE40;&#xE14;&#xE34;&#xE19;&#xE17;&#xE32;&#xE07;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07; &apos;<strong>&#xE04;&#xE38;&#xE13;&#xE01;&#xE23;&#xE13;&#xE4C; &#xE13;&#xE23;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE14;&#xE0A;</strong>&apos; &#xE08;&#xE36;&#xE07;&#xE2D;&#xE14;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE2D;&#xE32;&#xE2A;&#xE32;&#xE1E;&#xE32;&#xE04;&#xE23;&#xE2D;&#xE1A;&#xE04;&#xE23;&#xE31;&#xE27;&#xE44;&#xE1B;&#xE40;&#xE2A;&#xE1E;&#xE1A;&#xE23;&#xE23;&#xE22;&#xE32;&#xE01;&#xE32;&#xE28;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE27;&#xE22;&#xE07;&#xE32;&#xE21;&#xE01;&#xE31;&#xE1A;&#xE41;&#xE1A;&#xE1A;&#xE41;&#xE17;&#xE1A;&#xE17;&#xE38;&#xE01;&#xE0B;&#xE2D;&#xE01;&#xE17;&#xE38;&#xE01;&#xE21;&#xE38;&#xE21;&#xE43;&#xE19;&#xE2D;&#xE34;&#xE19;&#xE40;&#xE14;&#xE35;&#xE22;&#xE40;&#xE25;&#xE22;&#xE17;&#xE35;&#xE40;&#xE14;&#xE35;&#xE22;&#xE27;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/10/32497-1-eng-US/10_reference.jpg" alt=""></div></div></div></div></div><p align="center"><sub>&#xE04;&#xE38;&#xE13;&#xE01;&#xE23;&#xE13;&#xE4C; &#xE13;&#xE23;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE14;&#xE0A; &#xE01;&#xE31;&#xE1A;&#xE2A;&#xE2D;&#xE07;&#xE2A;&#xE32;&#xE27;&#xE0A;&#xE32;&#xE27;&#xE2D;&#xE34;&#xE19;&#xE40;&#xE14;&#xE35;&#xE22;</sub></p><div><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/292/32507-1-eng-US/29_reference.jpg" alt=""></div></div></div></div></div><p align="center"><sub>&#xE27;&#xE34;&#xE27;&#xE41;&#xE21;&#xE48;&#xE19;&#xE49;&#xE33;&#xE04;&#xE07;&#xE04;&#xE32;&#xE08;&#xE32;&#xE01;&#xE23;&#xE30;&#xE40;&#xE1A;&#xE35;&#xE22;&#xE07;&#xE23;&#xE49;&#xE32;&#xE19;&#xE2D;&#xE32;&#xE2B;&#xE32;&#xE23;&#xE02;&#xE2D;&#xE07;&#xE42;&#xE23;&#xE07;&#xE41;&#xE23;&#xE21;&#xE17;&#xE35;&#xE48;&#xE04;&#xE38;&#xE13;&#xE01;&#xE23;&#xE13;&#xE4C; &#xE13;&#xE23;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE14;&#xE0A; &#xE1E;&#xE31;&#xE01;&#xE2D;&#xE22;&#xE39;&#xE48;</sub></p><p align="left">&#xE01;&#xE25;&#xE34;&#xE48;&#xE19;&#xE2D;&#xE32;&#xE22;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2B;&#xE2D;&#xE21;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE04;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE40;&#xE17;&#xE28;,&#xE04;&#xE27;&#xE32;&#xE21;&#xE07;&#xE14;&#xE07;&#xE32;&#xE21;&#xE02;&#xE2D;&#xE07;&#xE28;&#xE34;&#xE25;&#xE1B;&#xE30;,&#xE25;&#xE27;&#xE14;&#xE25;&#xE32;&#xE22;&#xE1A;&#xE19;&#xE01;&#xE33;&#xE41;&#xE1E;&#xE07;&#xE02;&#xE2D;&#xE07;&#xE1A;&#xE49;&#xE32;&#xE19;&#xE40;&#xE23;&#xE37;&#xE2D;&#xE19;,&#xE25;&#xE32;&#xE22;&#xE1B;&#xE31;&#xE01;&#xE17;&#xE35;&#xE48;&#xE25;&#xE30;&#xE40;&#xE2D;&#xE35;&#xE22;&#xE14;&#xE02;&#xE2D;&#xE07;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE2D;&#xE17;&#xE35;&#xE48;&#xE17;&#xE33;&#xE02;&#xE36;&#xE49;&#xE19;&#xE14;&#xE49;&#xE27;&#xE22;&#xE21;&#xE37;&#xE2D; &#xE23;&#xE27;&#xE21;&#xE16;&#xE36;&#xE07;&#xE27;&#xE31;&#xE12;&#xE19;&#xE18;&#xE23;&#xE23;&#xE21;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE23;&#xE32;&#xE27;&#xE17;&#xE32;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE27;&#xE31;&#xE15;&#xE34;&#xE28;&#xE32;&#xE2A;&#xE15;&#xE23;&#xE4C; &#xE40;&#xE23;&#xE32;&#xE02;&#xE2D;&#xE23;&#xE31;&#xE1A;&#xE23;&#xE2D;&#xE07;&#xE40;&#xE25;&#xE22;&#xE27;&#xE48;&#xE32;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE2D;&#xE34;&#xE19;&#xE40;&#xE14;&#xE35;&#xE22;&#xE08;&#xE30;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE17;&#xE38;&#xE01;&#xE04;&#xE19;&#xE2B;&#xE25;&#xE07;&#xE23;&#xE31;&#xE01;&#xE08;&#xE19;&#xE44;&#xE21;&#xE48;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE01;&#xE25;&#xE31;&#xE1A;&#xE01;&#xE31;&#xE19;&#xE40;&#xE25;&#xE22;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/322/32512-1-eng-US/32_reference.jpg" alt=""></div></div></div></div></div><p align="center"><sub>&apos;&#xE04;&#xE38;&#xE13;&#xE40;&#xE02;&#xE47;&#xE21;-&#xE01;&#xE23;&#xE31;&#xE0A;&#xE40;&#xE1E;&#xE0A;&#xE23; &#xE2D;&#xE34;&#xE2A;&#xE2A;&#xE23;&#xE30;&apos;&#xE01;&#xE31;&#xE1A;&#xE2A;&#xE2D;&#xE07;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE2A;&#xE32;&#xE27;&#xE04;&#xE19;&#xE43;&#xE2B;&#xE21;&#xE48;&#xE0A;&#xE32;&#xE27;&#xE40;&#xE2D;&#xE18;&#xE34;&#xE42;&#xE2D;&#xE40;&#xE1B;&#xE35;&#xE22;</sub></p><p align="left">&apos;<strong>&#xE04;&#xE38;&#xE13;&#xE40;&#xE02;&#xE47;&#xE21;-&#xE01;&#xE23;&#xE31;&#xE0A;&#xE40;&#xE1E;&#xE0A;&#xE23; &#xE2D;&#xE34;&#xE2A;&#xE23;&#xE30;</strong>&apos; &#xE01;&#xE47;&#xE02;&#xE2D;&#xE1E;&#xE32;&apos;<strong>&#xE04;&#xE38;&#xE13;&#xE41;&#xE21;&#xE48;&#xE28;&#xE23;&#xE35;&#xE27;&#xE23;&#xE32; &#xE2D;&#xE34;&#xE2A;&#xE2A;&#xE23;&#xE30;</strong>&apos; &#xE44;&#xE1B;&#xE40;&#xE1B;&#xE34;&#xE14;&#xE42;&#xE25;&#xE01;&#xE01;&#xE27;&#xE49;&#xE32;&#xE07;&#xE01;&#xE31;&#xE1A;&#xE40;&#xE02;&#xE32;&#xE44;&#xE01;&#xE25;&#xE16;&#xE36;&#xE07; &quot;<strong>&#xE40;&#xE2D;&#xE18;&#xE34;&#xE42;&#xE2D;&#xE40;&#xE1B;&#xE35;&#xE22;</strong>&quot; &#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE17;&#xE35;&#xE48;&#xE41;&#xE21;&#xE49;&#xE08;&#xE30;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE17;&#xE32;&#xE07;&#xE2D;&#xE2D;&#xE01;&#xE2A;&#xE39;&#xE48;&#xE17;&#xE30;&#xE40;&#xE25;&#xE41;&#xE15;&#xE48;&#xE01;&#xE31;&#xE1A;&#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE07;&#xE14;&#xE07;&#xE32;&#xE21;&#xE17;&#xE35;&#xE48;&#xE22;&#xE34;&#xE48;&#xE07;&#xE43;&#xE2B;&#xE0D;&#xE48;&#xE02;&#xE2D;&#xE07;&#xE18;&#xE23;&#xE23;&#xE21;&#xE0A;&#xE32;&#xE15;&#xE34; &#xE41;&#xE25;&#xE30;&#xE0A;&#xE19;&#xE40;&#xE1C;&#xE48;&#xE32;&#xE17;&#xE35;&#xE48;&#xE21;&#xE35;&#xE44;&#xE25;&#xE1F;&#xE4C;&#xE2A;&#xE44;&#xE15;&#xE25;&#xE4C;&#xE42;&#xE14;&#xE14;&#xE40;&#xE14;&#xE48;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE2D;&#xE01;&#xE25;&#xE31;&#xE01;&#xE29;&#xE13;&#xE4C;&#xE40;&#xE09;&#xE1E;&#xE32;&#xE30;&#xE15;&#xE31;&#xE27;&#xE02;&#xE2D;&#xE07;&#xE17;&#xE27;&#xE35;&#xE1B;&#xE41;&#xE2D;&#xE1F;&#xE23;&#xE34;&#xE01;&#xE32;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/232/32517-1-eng-US/23_reference.jpg" alt=""></div></div></div></div></div><p align="center"><sub>&#xE04;&#xE38;&#xE13;&#xE40;&#xE02;&#xE47;&#xE21;-&#xE01;&#xE23;&#xE31;&#xE0A;&#xE40;&#xE1E;&#xE0A;&#xE23; &#xE2D;&#xE34;&#xE2A;&#xE2A;&#xE23;&#xE30;,&#xE04;&#xE38;&#xE13;&#xE41;&#xE21;&#xE48;&#xE28;&#xE23;&#xE35;&#xE27;&#xE23;&#xE32; &#xE2D;&#xE34;&#xE2A;&#xE2A;&#xE23;&#xE30; &#xE41;&#xE25;&#xE30; &#xE0A;&#xE19;&#xE40;&#xE1C;&#xE48;&#xE32;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE2D;&#xE18;&#xE34;&#xE42;&#xE2D;&#xE40;&#xE1B;&#xE35;&#xE22;</sub></p><div><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/30/32522-1-eng-US/30_reference.jpg" alt=""></div></div></div></div></div><p align="center"><sub>&#xE04;&#xE38;&#xE13;&#xE40;&#xE02;&#xE47;&#xE21;-&#xE01;&#xE23;&#xE31;&#xE0A;&#xE40;&#xE1E;&#xE0A;&#xE23; &#xE2D;&#xE34;&#xE2A;&#xE2A;&#xE23;&#xE30; &#xE41;&#xE25;&#xE30;&#xE2B;&#xE31;&#xE27;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE40;&#xE1C;&#xE48;&#xE32;</sub></p><p align="center">&#xE1B;&#xE23;&#xE30;&#xE40;&#xE1E;&#xE13;&#xE35;&#xE14;&#xE31;&#xE49;&#xE07;&#xE40;&#xE14;&#xE34;&#xE21;&#xE17;&#xE35;&#xE48;&#xE21;&#xE35;&#xE21;&#xE32;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE22;&#xE32;&#xE27;&#xE19;&#xE32;&#xE19;&#xE02;&#xE2D;&#xE07;&#xE0A;&#xE19;&#xE40;&#xE1C;&#xE48;&#xE32;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE14;&#xE35;&#xE44;&#xE0B;&#xE19;&#xE4C;&#xE40;&#xE19;&#xE2D;&#xE23;&#xE4C;&#xE2A;&#xE32;&#xE27;&#xE2A;&#xE27;&#xE22;&#xE1E;&#xE32;&#xE04;&#xE38;&#xE13;&#xE41;&#xE21;&#xE48;&#xE1A;&#xE34;&#xE19;&#xE44;&#xE1B;&#xE16;&#xE36;&#xE07;&#xE40;&#xE2D;&#xE18;&#xE34;&#xE42;&#xE2D;&#xE40;&#xE1B;&#xE35;&#xE22;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE28;&#xE36;&#xE01;&#xE29;&#xE32;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE23;&#xE32;&#xE27;&#xE1B;&#xE23;&#xE30;&#xE27;&#xE31;&#xE15;&#xE34;&#xE28;&#xE32;&#xE2A;&#xE15;&#xE23;&#xE4C;&#xE28;&#xE34;&#xE25;&#xE1B;&#xE30;&#xE23;&#xE27;&#xE21;&#xE16;&#xE36;&#xE07;&#xE01;&#xE32;&#xE23;&#xE43;&#xE0A;&#xE49;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE02;&#xE2D;&#xE07;&#xE1C;&#xE39;&#xE49;&#xE04;&#xE19;&#xE43;&#xE19;&#xE17;&#xE49;&#xE2D;&#xE07;&#xE16;&#xE34;&#xE48;&#xE19;&#xE19;&#xE32;&#xE19;&#xE41;&#xE23;&#xE21;&#xE40;&#xE14;&#xE37;&#xE2D;&#xE19; &#xE41;&#xE1A;&#xE1A;&#xE19;&#xE35;&#xE49;&#xE44;&#xE21;&#xE48;&#xE23;&#xE39;&#xE49;&#xE27;&#xE48;&#xE32;&#xE04;&#xE38;&#xE13;&#xE40;&#xE02;&#xE47;&#xE21;&#xE08;&#xE30;&#xE2B;&#xE22;&#xE34;&#xE1A;&#xE21;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE41;&#xE23;&#xE07;&#xE1A;&#xE31;&#xE19;&#xE14;&#xE32;&#xE25;&#xE43;&#xE08;&#xE43;&#xE2B;&#xE49;&#xE01;&#xE31;&#xE1A;&#xE04;&#xE2D;&#xE25;&#xE40;&#xE25;&#xE01;&#xE0A;&#xE31;&#xE48;&#xE19;&#xE43;&#xE2B;&#xE21;&#xE48;&#xE02;&#xE2D;&#xE07;&#xE41;&#xE1A;&#xE23;&#xE19;&#xE14;&#xE4C;&#xE40;&#xE2A;&#xE37;&#xE49;&#xE2D;&#xE1C;&#xE49;&#xE32;&#xE17;&#xE35;&#xE48;&#xE17;&#xE33;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE2B;&#xE23;&#xE37;&#xE2D;&#xE40;&#xE1B;&#xE25;&#xE48;&#xE32;&#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE17;&#xE31;&#xE49;&#xE07;&#xE2A;&#xE35;&#xE2A;&#xE31;&#xE19;&#xE41;&#xE25;&#xE30;&#xE25;&#xE32;&#xE22;&#xE1C;&#xE49;&#xE32;&#xE17;&#xE35;&#xE48;&#xE0A;&#xE32;&#xE27;&#xE1E;&#xE37;&#xE49;&#xE19;&#xE40;&#xE21;&#xE37;&#xE2D;&#xE07;&#xE17;&#xE2D;&#xE02;&#xE36;&#xE49;&#xE19;&#xE21;&#xE32;&#xE14;&#xE49;&#xE27;&#xE22;&#xE21;&#xE37;&#xE2D;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE21;&#xE32;&#xE1C;&#xE2A;&#xE21;&#xE1C;&#xE2A;&#xE32;&#xE19;&#xE01;&#xE31;&#xE1A;&#xE04;&#xE27;&#xE32;&#xE21;&#xE41;&#xE1B;&#xE25;&#xE01;&#xE15;&#xE32;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE04;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE19;&#xE38;&#xE48;&#xE07;&#xE2B;&#xE48;&#xE21;&#xE15;&#xE32;&#xE21;&#xE41;&#xE1A;&#xE1A;&#xE09;&#xE1A;&#xE31;&#xE1A;&#xE0A;&#xE19;&#xE40;&#xE1C;&#xE48;&#xE32;&#xE22;&#xE34;&#xE48;&#xE07;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE14;&#xE39;&#xE19;&#xE48;&#xE32;&#xE23;&#xE31;&#xE01;&#xE40;&#xE02;&#xE49;&#xE32;&#xE01;&#xE31;&#xE19;&#xE44;&#xE14;&#xE49;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE14;&#xE35; &#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE19;&#xE43;&#xE08;&#xE27;&#xE34;&#xE16;&#xE35;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE41;&#xE1A;&#xE1A;&#xE0A;&#xE19;&#xE40;&#xE1C;&#xE48;&#xE32;&quot;&#xE40;&#xE2D;&#xE18;&#xE34;&#xE42;&#xE2D;&#xE40;&#xE1B;&#xE35;&#xE22;&quot; &#xE19;&#xE35;&#xE48;&#xE04;&#xE37;&#xE2D;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE17;&#xE32;&#xE07;&#xE40;&#xE25;&#xE37;&#xE2D;&#xE01;&#xE17;&#xE35;&#xE48;&#xE14;&#xE35;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE44;&#xE1B;&#xE04;&#xE49;&#xE19;&#xE2B;&#xE32;&#xE28;&#xE36;&#xE01;&#xE29;&#xE32;&#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE41;&#xE17;&#xE49;&#xE08;&#xE23;&#xE34;&#xE07;&#xE04;&#xE48;&#xE30;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/317/32527-1-eng-US/3_reference.jpg" alt=""></div></div></div></div></div><p align="center"><sub>&#xE04;&#xE38;&#xE13;&#xE2A;&#xE38;&#xE27;&#xE31;&#xE08;&#xE19;&#xE4C; &#xE25;&#xE34;&#xE1B;&#xE15;&#xE1E;&#xE31;&#xE25;&#xE25;&#xE20;,&#xE1E;&#xE25;.&#xE17;.&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE1E;&#xE39;&#xE19;&#xE20;&#xE34;&#xE23;&#xE21;&#xE22;&#xE4C; &#xE25;&#xE34;&#xE1B;&#xE15;&#xE1E;&#xE31;&#xE25;&#xE25;&#xE20;,&#xE04;&#xE38;&#xE13;&#xE1E;&#xE2A;&#xE38; &#xE25;&#xE34;&#xE1B;&#xE04;&#xE1E;&#xE31;&#xE25;&#xE25;&#xE20; &#xE41;&#xE25;&#xE30;&#xE04;&#xE38;&#xE13;&#xE1E;&#xE23;&#xE32;&#xE27;&#xE1E;&#xE38;&#xE18; &#xE25;&#xE34;&#xE1B;&#xE15;&#xE1E;&#xE31;&#xE25;&#xE25;&#xE20;</sub></p><p align="left">&#xE43;&#xE19;&#xE40;&#xE14;&#xE37;&#xE2D;&#xE19;&#xE1E;&#xE24;&#xE28;&#xE08;&#xE34;&#xE01;&#xE32;&#xE22;&#xE19;&#xE41;&#xE25;&#xE30;&#xE18;&#xE31;&#xE19;&#xE27;&#xE32;&#xE04;&#xE21; &#xE40;&#xE1B;&#xE47;&#xE19;&#xE0A;&#xE48;&#xE27;&#xE07;&#xE17;&#xE35;&#xE48;&#xE17;&#xE38;&#xE01;&#xE04;&#xE19;&#xE15;&#xE48;&#xE32;&#xE07;&#xE2B;&#xE25;&#xE07;&#xE23;&#xE31;&#xE01;&#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE2D;&#xE32;&#xE01;&#xE32;&#xE28;&#xE01;&#xE33;&#xE25;&#xE31;&#xE07;&#xE40;&#xE22;&#xE47;&#xE19;&#xE2A;&#xE1A;&#xE32;&#xE22; &#xE04;&#xE19;&#xE44;&#xE17;&#xE22;&#xE08;&#xE36;&#xE07;&#xE44;&#xE21;&#xE48;&#xE41;&#xE1B;&#xE25;&#xE01;&#xE17;&#xE35;&#xE48;&#xE04;&#xE19;&#xE44;&#xE17;&#xE22;&#xE08;&#xE33;&#xE19;&#xE27;&#xE19;&#xE44;&#xE21;&#xE48;&#xE19;&#xE49;&#xE2D;&#xE22;&#xE23;&#xE35;&#xE1A;&#xE1E;&#xE32;&#xE01;&#xE31;&#xE19;&#xE41;&#xE1E;&#xE47;&#xE04;&#xE01;&#xE23;&#xE30;&#xE40;&#xE1B;&#xE4B;&#xE32;&#xE1A;&#xE34;&#xE19;&#xE44;&#xE1B;&#xE2A;&#xE31;&#xE21;&#xE1C;&#xE31;&#xE2A;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2B;&#xE19;&#xE32;&#xE27;&#xE17;&#xE35;&#xE48;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE1A;&#xE49;&#xE32;&#xE19;&#xE43;&#xE01;&#xE25;&#xE49;&#xE40;&#xE23;&#xE37;&#xE2D;&#xE19;&#xE40;&#xE04;&#xE35;&#xE22;&#xE07;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&quot;<strong>&#xE0D;&#xE35;&#xE48;&#xE1B;&#xE38;&#xE48;&#xE19;</strong>&quot;&#xE01;&#xE31;&#xE19;&#xE41;&#xE1A;&#xE1A;&#xE14;&#xE48;&#xE27;&#xE19;&#xE46; &#xE19;&#xE2D;&#xE01;&#xE08;&#xE32;&#xE01;&#xE2D;&#xE32;&#xE01;&#xE32;&#xE28;&#xE14;&#xE35;&#xE41;&#xE25;&#xE49;&#xE27;&#xE22;&#xE31;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE0A;&#xE48;&#xE27;&#xE07;&#xE40;&#xE27;&#xE25;&#xE32;&#xE02;&#xE2D;&#xE07;&#xE24;&#xE14;&#xE39;&#xE43;&#xE1A;&#xE44;&#xE21;&#xE49;&#xE40;&#xE1B;&#xE25;&#xE35;&#xE48;&#xE22;&#xE19;&#xE2A;&#xE35;&#xE14;&#xE49;&#xE27;&#xE22; &#xE23;&#xE39;&#xE49;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE19;&#xE35;&#xE49;&#xE41;&#xE25;&#xE49;&#xE27;&#xE2A;&#xE21;&#xE32;&#xE0A;&#xE34;&#xE01;&#xE1A;&#xE49;&#xE32;&#xE19; &quot;&#xE25;&#xE34;&#xE1B;&#xE15;&#xE1E;&#xE31;&#xE25;&#xE25;&#xE20;&quot; &#xE08;&#xE36;&#xE07;&#xE1E;&#xE32;&#xE01;&#xE31;&#xE19;&#xE22;&#xE01;&#xE04;&#xE23;&#xE2D;&#xE1A;&#xE04;&#xE23;&#xE31;&#xE27;&#xE1A;&#xE34;&#xE19;&#xE44;&#xE1B;&#xE40;&#xE01;&#xE47;&#xE1A;&#xE1A;&#xE23;&#xE23;&#xE22;&#xE32;&#xE01;&#xE32;&#xE28;&#xE02;&#xE2D;&#xE07;&#xE43;&#xE1A;&#xE44;&#xE21;&#xE49;&#xE40;&#xE1B;&#xE25;&#xE35;&#xE48;&#xE22;&#xE19;&#xE2A;&#xE35; &#xE1E;&#xE23;&#xE49;&#xE2D;&#xE21;&#xE40;&#xE1C;&#xE22;&#xE20;&#xE32;&#xE1E;&#xE0A;&#xE48;&#xE27;&#xE07;&#xE40;&#xE27;&#xE25;&#xE32;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE38;&#xE02;&#xE1C;&#xE48;&#xE32;&#xE19;&#xE2D;&#xE34;&#xE19;&#xE2A;&#xE15;&#xE32;&#xE41;&#xE01;&#xE23;&#xE21;&#xE43;&#xE2B;&#xE49;&#xE1F;&#xE2D;&#xE25;&#xE42;&#xE25;&#xE40;&#xE27;&#xE48;&#xE2D;&#xE23;&#xE4C;&#xE2D;&#xE34;&#xE08;&#xE09;&#xE32;&#xE01;&#xE31;&#xE19;&#xE41;&#xE1A;&#xE1A;&#xE2B;&#xE19;&#xE31;&#xE01;&#xE21;&#xE32;&#xE01;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/130/32532-1-eng-US/1_reference.jpg" alt=""></div></div></div></div></div><p align="center"><sub>&#xE20;&#xE32;&#xE1E;&#xE43;&#xE1A;&#xE44;&#xE21;&#xE49;&#xE40;&#xE1B;&#xE25;&#xE35;&#xE48;&#xE22;&#xE19;&#xE2A;&#xE35;&#xE17;&#xE35;&#xE48;&#xE19;&#xE34;&#xE42;&#xE01;&#xE30; &#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE0D;&#xE35;&#xE48;&#xE1B;&#xE38;&#xE48;&#xE19;</sub></p><div><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/218/32537-1-eng-US/2_reference.jpg" alt=""></div></div></div></div></div><p align="center"><sub>&#xE04;&#xE38;&#xE13;&#xE41;&#xE21;&#xE48;&#xE41;&#xE25;&#xE30;&#xE04;&#xE38;&#xE13;&#xE25;&#xE39;&#xE01;&#xE41;&#xE2D;&#xE1A;&#xE40;&#xE0B;&#xE25;&#xE1F;&#xE35;&#xE48;&#xE01;&#xE31;&#xE19;&#xE41;&#xE1A;&#xE1A;&#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE38;&#xE02;&#xE2A;&#xE38;&#xE14;&#xE46;</sub></p><p align="left"><strong>&#xE04;&#xE38;&#xE13;&#xE1E;&#xE23;&#xE32;&#xE27;&#xE1E;&#xE38;&#xE18; &#xE25;&#xE34;&#xE1B;&#xE15;&#xE1E;&#xE31;&#xE25;&#xE25;&#xE20;</strong>&#xA0;&#xE1E;&#xE32;&#xE1E;&#xE35;&#xE48;&#xE0A;&#xE32;&#xE22;&#xE2A;&#xE38;&#xE14;&#xE2B;&#xE25;&#xE48;&#xE2D;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xA0;<strong>&#xE04;&#xE38;&#xE13;&#xE1E;&#xE2A;&#xE38; &#xE25;&#xE34;&#xE1B;&#xE15;&#xE1E;&#xE31;&#xE25;&#xE25;&#xE20;</strong> &#xE41;&#xE25;&#xE30;<strong>&#xE04;&#xE38;&#xE13;&#xE41;&#xE21;&#xE48;&#xE1E;&#xE25;.&#xE17;.&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE1E;&#xE39;&#xE19;&#xE20;&#xE34;&#xE23;&#xE21;&#xE22;&#xE4C; &#xE25;&#xE34;&#xE1B;&#xE15;&#xE1E;&#xE31;&#xE25;&#xE25;&#xE20; &#xE21;&#xE32;</strong>&#xE41;&#xE0A;&#xE30;&#xE20;&#xE32;&#xE1E;&#xE04;&#xE39;&#xE48;&#xE01;&#xE31;&#xE1A;&#xE1A;&#xE23;&#xE23;&#xE22;&#xE32;&#xE01;&#xE32;&#xE28;&#xE04;&#xE27;&#xE32;&#xE21;&#xE07;&#xE32;&#xE21;&#xE02;&#xE2D;&#xE07;&#xE19;&#xE49;&#xE33;&#xE15;&#xE01;&#xE41;&#xE25;&#xE30;&#xE43;&#xE1A;&#xE44;&#xE21;&#xE49;&#xE40;&#xE1B;&#xE25;&#xE35;&#xE48;&#xE22;&#xE19;&#xE2A;&#xE35;&#xE21;&#xE32;&#xE1D;&#xE32;&#xE01;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE23;&#xE32;&#xE44;&#xE14;&#xE49;&#xE0A;&#xE21;&#xE01;&#xE31;&#xE1A; &#xE44;&#xE21;&#xE48;&#xE27;&#xE48;&#xE32;&#xE08;&#xE30;&#xE21;&#xE38;&#xE21;&#xE44;&#xE2B;&#xE19;&#xE43;&#xE19;&#xE40;&#xE21;&#xE37;&#xE2D;&#xE07;&#xE21;&#xE23;&#xE14;&#xE01;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE19;&#xE35;&#xE49; &#xE01;&#xE47;&#xE40;&#xE15;&#xE47;&#xE21;&#xE44;&#xE1B;&#xE14;&#xE49;&#xE27;&#xE22;&#xE04;&#xE27;&#xE32;&#xE21;&#xE07;&#xE32;&#xE21;&#xE02;&#xE2D;&#xE07;&#xE18;&#xE23;&#xE23;&#xE21;&#xE0A;&#xE32;&#xE15;&#xE34;&#xE41;&#xE25;&#xE30;&#xE21;&#xE27;&#xE25;&#xE14;&#xE2D;&#xE01;&#xE44;&#xE21;&#xE49;&#xE02;&#xE36;&#xE49;&#xE19;&#xE0A;&#xE37;&#xE48;&#xE2D;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE0B;&#xE32;&#xE01;&#xE38;&#xE23;&#xE30; &#xE23;&#xE27;&#xE21;&#xE16;&#xE36;&#xE07;&#xE27;&#xE31;&#xE12;&#xE19;&#xE18;&#xE23;&#xE23;&#xE21;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE23;&#xE32;&#xE27;&#xE1B;&#xE23;&#xE30;&#xE27;&#xE31;&#xE15;&#xE34;&#xE28;&#xE32;&#xE2A;&#xE15;&#xE23;&#xE4C;&#xE02;&#xE2D;&#xE07;&#xE0B;&#xE32;&#xE21;&#xE39;&#xE44;&#xE23;&#xE2D;&#xE35;&#xE01;&#xE17;&#xE31;&#xE49;&#xE07;&#xE27;&#xE31;&#xE14;&#xE15;&#xE48;&#xE32;&#xE07;&#xE46;&#xE2D;&#xE35;&#xE01;&#xE21;&#xE32;&#xE01;&#xE21;&#xE32;&#xE22;&#xE40;&#xE23;&#xE35;&#xE22;&#xE01;&#xE44;&#xE14;&#xE49;&#xE27;&#xE48;&#xE32;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE40;&#xE14;&#xE35;&#xE22;&#xE27;&#xE40;&#xE17;&#xE35;&#xE48;&#xE22;&#xE27;&#xE44;&#xE14;&#xE49;&#xE04;&#xE23;&#xE1A;&#xE17;&#xE38;&#xE01;&#xE23;&#xE2A; &#xE40;&#xE2B;&#xE21;&#xE32;&#xE30;&#xE01;&#xE31;&#xE1A;&#xE17;&#xE23;&#xE34;&#xE1B;&#xE04;&#xE23;&#xE2D;&#xE1A;&#xE04;&#xE23;&#xE31;&#xE27;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE21;&#xE32;&#xE01;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/95/32547-1-eng-US/9_reference.jpg" alt=""></div></div></div></div></div><p align="center"><sub>&#xE04;&#xE38;&#xE13;&#xE04;&#xE34;&#xE14;-&#xE04;&#xE13;&#xE0A;&#xE31;&#xE22; &#xE40;&#xE1A;&#xE0D;&#xE08;&#xE23;&#xE07;&#xE04;&#xE01;&#xE38;&#xE25; &#xE01;&#xE31;&#xE1A;&#xE17;&#xE23;&#xE34;&#xE1B;&#xE15;&#xE32;&#xE21;&#xE25;&#xE48;&#xE32;&#xE41;&#xE2A;&#xE07;&#xE40;&#xE2B;&#xE19;&#xE37;&#xE2D; &#xE41;&#xE25;&#xE30;&#xE08;&#xE34;&#xE1A;&#xE40;&#xE1A;&#xE35;&#xE22;&#xE43;&#xE19;&#xE1A;&#xE25;&#xE39;&#xE25;&#xE32;&#xE01;&#xE39;&#xE19;</sub></p><p align="left">&quot;<strong>&#xE40;&#xE01;&#xE32;&#xE30;&#xE44;&#xE2D;&#xE0B;&#xE4C;&#xE41;&#xE25;&#xE19;&#xE14;&#xE4C;</strong>&quot; &#xE2D;&#xE35;&#xE01;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE2A;&#xE16;&#xE32;&#xE19;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE38;&#xE14;&#xE2E;&#xE34;&#xE15;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE2B;&#xE25;&#xE48;&#xE32;&#xE40;&#xE2D;&#xE25;&#xE34;&#xE2A;&#xE15;&#xE4C;&#xE04;&#xE19;&#xE14;&#xE31;&#xE07;&#xE17;&#xE35;&#xE48;&#xE21;&#xE31;&#xE01;&#xE44;&#xE21;&#xE48;&#xE1E;&#xE25;&#xE32;&#xE14;&#xE44;&#xE1B;&#xE0A;&#xE37;&#xE48;&#xE19;&#xE0A;&#xE21;&#xE18;&#xE23;&#xE23;&#xE21;&#xE0A;&#xE32;&#xE15;&#xE34;&#xE02;&#xE2D;&#xE07;&#xE18;&#xE32;&#xE23;&#xE19;&#xE49;&#xE33;&#xE41;&#xE02;&#xE47;&#xE07;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE27;&#xE22;&#xE07;&#xE32;&#xE21;&#xE41;&#xE15;&#xE48;&#xE01;&#xE31;&#xE1A;&#xE0A;&#xE48;&#xE32;&#xE07;&#xE20;&#xE32;&#xE1E;&#xE04;&#xE19;&#xE40;&#xE01;&#xE48;&#xE07;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&apos;<strong>&#xE04;&#xE38;&#xE13;&#xE04;&#xE34;&#xE14;-&#xE04;&#xE13;&#xE0A;&#xE31;&#xE22; &#xE40;&#xE1A;&#xE0D;&#xE08;&#xE23;&#xE07;&#xE04;&#xE01;&#xE38;&#xE25;</strong>&apos;&#xE41;&#xE25;&#xE49;&#xE27;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE44;&#xE1B;&#xE44;&#xE2D;&#xE0B;&#xE4C;&#xE41;&#xE25;&#xE19;&#xE14;&#xE4C;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE15;&#xE32;&#xE21;&#xE25;&#xE48;&#xE32;&#xE2B;&#xE32;&#xE41;&#xE2A;&#xE07;&#xE40;&#xE2B;&#xE19;&#xE37;&#xE2D;&#xE41;&#xE25;&#xE30;&#xE08;&#xE34;&#xE1A;&#xE40;&#xE1A;&#xE35;&#xE22;&#xE23;&#xE2A;&#xE40;&#xE25;&#xE34;&#xE28;&#xE43;&#xE19;&#xE1A;&#xE25;&#xE39;&#xE25;&#xE32;&#xE01;&#xE39;&#xE19;&#xE40;&#xE17;&#xE48;&#xE32;&#xE19;&#xE31;&#xE49;&#xE19; &#xE07;&#xE32;&#xE19;&#xE19;&#xE35;&#xE49;&#xE04;&#xE38;&#xE13;&#xE04;&#xE34;&#xE14;&#xE01;&#xE47;&#xE44;&#xE21;&#xE48;&#xE25;&#xE37;&#xE21;&#xE17;&#xE33;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE17;&#xE35;&#xE48;&#xE0A;&#xE48;&#xE32;&#xE07;&#xE20;&#xE32;&#xE1E;&#xE41;&#xE2D;&#xE1A;&#xE40;&#xE01;&#xE47;&#xE1A;&#xE1A;&#xE23;&#xE23;&#xE22;&#xE32;&#xE01;&#xE32;&#xE28;&#xE17;&#xE38;&#xE01;&#xE21;&#xE38;&#xE21;&#xE17;&#xE35;&#xE48;&#xE15;&#xE19;&#xE40;&#xE2D;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE17;&#xE31;&#xE1A;&#xE43;&#xE08;&#xE43;&#xE19;&#xE2A;&#xE16;&#xE32;&#xE19;&#xE17;&#xE35;&#xE48;&#xE14;&#xE31;&#xE07;&#xE46;&#xE21;&#xE32;&#xE43;&#xE2B;&#xE49;&#xE41;&#xE1F;&#xE19;&#xE46;&#xE43;&#xE19;&#xE2D;&#xE34;&#xE19;&#xE2A;&#xE15;&#xE32;&#xE41;&#xE01;&#xE23;&#xE21;&#xE44;&#xE14;&#xE49;&#xE0A;&#xE21;&#xE01;&#xE31;&#xE19;&#xE41;&#xE1A;&#xE1A;&#xE44;&#xE21;&#xE48;&#xE1C;&#xE34;&#xE14;&#xE2B;&#xE27;&#xE31;&#xE07;&#xE40;&#xE25;&#xE22;&#xE08;&#xE23;&#xE34;&#xE07;&#xE46;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/193/32557-1-eng-US/19_reference.jpg" alt=""></div></div></div></div></div><p align="center"><sub>&#xE16;&#xE49;&#xE33;&#xE19;&#xE49;&#xE33;&#xE41;&#xE02;&#xE47;&#xE07; &#xE2D;&#xE35;&#xE01;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE21;&#xE38;&#xE21;&#xE42;&#xE1B;&#xE23;&#xE14;&#xE02;&#xE2D;&#xE07;&#xE04;&#xE38;&#xE13;&#xE04;&#xE34;&#xE14;-&#xE04;&#xE13;&#xE0A;&#xE31;&#xE22; &#xE40;&#xE1A;&#xE0D;&#xE08;&#xE23;&#xE07;&#xE04;&#xE01;&#xE38;&#xE25;</sub></p><div><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/412/32562-1-eng-US/4_reference.jpg" alt=""></div></div></div></div></div><p align="center"><sub>&#xE20;&#xE32;&#xE1E;&#xE04;&#xE38;&#xE13;&#xE04;&#xE34;&#xE14;&#xE01;&#xE31;&#xE1A;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE27;&#xE22;&#xE07;&#xE32;&#xE21;&#xE02;&#xE2D;&#xE07;&#xE1A;&#xE25;&#xE39;&#xE25;&#xE32;&#xE01;&#xE39;&#xE19;&#xE19;&#xE49;&#xE33;&#xE2A;&#xE35;&#xE1F;&#xE49;&#xE32;&#xE1E;&#xE25;&#xE32;&#xE2A;&#xE40;&#xE17;&#xE25;&#xE17;&#xE35;&#xE48;&#xE15;&#xE31;&#xE14;&#xE01;&#xE31;&#xE1A;&#xE17;&#xE34;&#xE27;&#xE40;&#xE02;&#xE32;&#xE41;&#xE25;&#xE30;&#xE17;&#xE49;&#xE2D;&#xE07;&#xE1F;&#xE49;&#xE32;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE27;&#xE22;&#xE07;&#xE32;&#xE21;</sub></p><div><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/202/32567-1-eng-US/20_reference.jpg" alt=""></div></div></div></div></div><p align="center"><sub>&#xE41;&#xE2A;&#xE07;&#xE40;&#xE2B;&#xE19;&#xE37;&#xE2D; &#xE17;&#xE35;&#xE48;&#xE04;&#xE38;&#xE13;&#xE04;&#xE34;&#xE14;&#xE15;&#xE31;&#xE49;&#xE07;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE15;&#xE31;&#xE49;&#xE07;&#xE15;&#xE32;&#xE15;&#xE32;&#xE21;&#xE25;&#xE48;&#xE32;&#xE2B;&#xE32;</sub></p><p align="left">&#xE18;&#xE32;&#xE23;&#xE19;&#xE49;&#xE33;&#xE41;&#xE02;&#xE47;&#xE07;,&#xE2B;&#xE34;&#xE21;&#xE30;&#xE17;&#xE35;&#xE48;&#xE15;&#xE01;&#xE42;&#xE1B;&#xE23;&#xE22;&#xE1B;&#xE23;&#xE32;&#xE22;&#xE15;&#xE2D;&#xE19;&#xE23;&#xE31;&#xE1A;&#xE24;&#xE14;&#xE39;&#xE2B;&#xE19;&#xE32;&#xE27;,&#xE04;&#xE27;&#xE32;&#xE21;&#xE0A;&#xE34;&#xE27;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE19;&#xE31;&#xE48;&#xE07;&#xE08;&#xE34;&#xE1A;&#xE40;&#xE1A;&#xE35;&#xE22;&#xE23;&#xE4C;&#xE17;&#xE49;&#xE32;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2B;&#xE19;&#xE32;&#xE27;&#xE17;&#xE35;&#xE48;&#xE1B;&#xE30;&#xE17;&#xE30;&#xE1A;&#xE19;&#xE43;&#xE1A;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE43;&#xE19;&#xE1A;&#xE25;&#xE39;&#xE25;&#xE32;&#xE01;&#xE39;&#xE19;,&#xE2B;&#xE32;&#xE14;&#xE17;&#xE23;&#xE32;&#xE22; &#xE41;&#xE25;&#xE30;&#xE1C;&#xE32;&#xE2B;&#xE34;&#xE19;&#xE2A;&#xE35;&#xE14;&#xE33;&#xE2A;&#xE19;&#xE34;&#xE17; &#xE23;&#xE27;&#xE21;&#xE16;&#xE36;&#xE07;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE02;&#xE32;&#xE14;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE44;&#xE1B;&#xE44;&#xE2D;&#xE0B;&#xE4C;&#xE41;&#xE25;&#xE19;&#xE14;&#xE4C;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE01;&#xE32;&#xE23;&#xE15;&#xE32;&#xE21;&#xE25;&#xE48;&#xE32;&#xE2B;&#xE32;&#xE41;&#xE2A;&#xE07;&#xE40;&#xE2B;&#xE19;&#xE37;&#xE2D; &#xE17;&#xE23;&#xE34;&#xE1B;&#xE14;&#xE35;&#xE46;&#xE17;&#xE35;&#xE48;&#xE44;&#xE21;&#xE48;&#xE04;&#xE27;&#xE23;&#xE1E;&#xE25;&#xE32;&#xE14; &#xE15;&#xE49;&#xE2D;&#xE07;&#xE44;&#xE1B;&#xE43;&#xE2B;&#xE49;&#xE44;&#xE14;&#xE49;&#xE2A;&#xE31;&#xE01;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE43;&#xE19;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/132/32572-1-eng-US/13_reference.jpg" alt=""></div></div></div></div></div><p align="center"><sub>&#xE04;&#xE38;&#xE13;&#xE41;&#xE14;&#xE19; &#xE40;&#xE2B;&#xE15;&#xE23;&#xE30;&#xE01;&#xE39;&#xE25; &#xE41;&#xE25;&#xE30; &#xE04;&#xE38;&#xE13;&#xE41;&#xE21;&#xE48;&#xE14;&#xE23;.&#xE1B;&#xE23;&#xE35;&#xE22;&#xE32;&#xE1E;&#xE23; &#xE40;&#xE2B;&#xE15;&#xE23;&#xE30;&#xE01;&#xE39;&#xE25;</sub></p><p align="left">&#xE17;&#xE23;&#xE34;&#xE1B;&#xE2A;&#xE38;&#xE14;&#xE17;&#xE49;&#xE32;&#xE22;&#xE01;&#xE31;&#xE1A;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2B;&#xE19;&#xE32;&#xE27;&#xE17;&#xE35;&#xE48;&#xE28;&#xE39;&#xE19;&#xE22;&#xE4C;&#xE2D;&#xE07;&#xE28;&#xE32;&#xE02;&#xE2D;&#xE07; &apos;<strong>&#xE04;&#xE38;&#xE13;&#xE41;&#xE14;&#xE19; &#xE40;&#xE2B;&#xE15;&#xE23;&#xE30;&#xE01;&#xE39;&#xE25;&apos;</strong>&#xA0;&#xE17;&#xE35;&#xE48;&#xE02;&#xE2D;&#xE1E;&#xE32;&#xE04;&#xE38;&#xE13;&#xE41;&#xE21;&#xE48;&#xE04;&#xE19;&#xE2A;&#xE27;&#xE22;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07; &apos;<strong>&#xE14;&#xE23;.&#xE1B;&#xE23;&#xE35;&#xE22;&#xE32;&#xE1E;&#xE23; &#xE40;&#xE2B;&#xE15;&#xE23;&#xE30;&#xE01;&#xE39;&#xE25;</strong>&apos;&#xE1A;&#xE34;&#xE19;&#xE44;&#xE01;&#xE25;&#xE16;&#xE36;&#xE07;&quot;<strong>&#xE01;&#xE23;&#xE38;&#xE07;&#xE21;&#xE2D;&#xE2A;&#xE42;&#xE01;</strong>&quot;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE23;&#xE31;&#xE2A;&#xE40;&#xE0B;&#xE35;&#xE22;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE14;&#xE37;&#xE48;&#xE21;&#xE14;&#xE48;&#xE33;&#xE01;&#xE31;&#xE1A;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE27;&#xE22;&#xE07;&#xE32;&#xE21;&#xE02;&#xE2D;&#xE07;&#xE2A;&#xE16;&#xE32;&#xE1B;&#xE31;&#xE15;&#xE22;&#xE01;&#xE23;&#xE23;&#xE21;&#xE1A;&#xE49;&#xE32;&#xE19;&#xE40;&#xE23;&#xE37;&#xE2D;&#xE19; &#xE41;&#xE25;&#xE30; &#xE16;&#xE48;&#xE32;&#xE22;&#xE20;&#xE32;&#xE1E;&#xE04;&#xE39;&#xE48;&#xE2D;&#xE27;&#xE14;&#xE2B;&#xE34;&#xE21;&#xE30;&#xE41;&#xE23;&#xE01;&#xE02;&#xE2D;&#xE07;&#xE1B;&#xE35;&#xE01;&#xE31;&#xE19; &#xE41;&#xE16;&#xE21;&#xE07;&#xE32;&#xE19;&#xE19;&#xE35;&#xE49;&#xE04;&#xE38;&#xE13;&#xE41;&#xE14;&#xE19; &#xE22;&#xE31;&#xE07;&#xE1A;&#xE34;&#xE19;&#xE44;&#xE1B;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE23;&#xE31;&#xE1A;&#xE1B;&#xE23;&#xE34;&#xE0D;&#xE0D;&#xE32;&#xE1A;&#xE31;&#xE15;&#xE23;&#xE17;&#xE35;&#xE48;&#xE21;&#xE2B;&#xE27;&#xE34;&#xE17;&#xE22;&#xE32;&#xE25;&#xE31;&#xE22;&#xE02;&#xE2D;&#xE07;&#xE21;&#xE2D;&#xE2A;&#xE42;&#xE01;&#xE2D;&#xE35;&#xE01;&#xE14;&#xE49;&#xE27;&#xE22;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/79/32592-1-eng-US/7_reference.jpg" alt=""></div></div></div></div></div><p align="center"><sub>&#xE04;&#xE38;&#xE13;&#xE41;&#xE14;&#xE19;-&#xE14;&#xE23;.&#xE1B;&#xE23;&#xE35;&#xE22;&#xE32;&#xE1E;&#xE23; &#xE40;&#xE2B;&#xE15;&#xE23;&#xE30;&#xE01;&#xE39;&#xE25; &#xE16;&#xE48;&#xE32;&#xE22;&#xE40;&#xE0B;&#xE25;&#xE1F;&#xE35;&#xE48;&#xE04;&#xE39;&#xE48;&#xE01;&#xE31;&#xE1A;&#xE43;&#xE1A;&#xE1B;&#xE23;&#xE34;&#xE0D;&#xE0D;&#xE32;&#xE1A;&#xE31;&#xE15;&#xE23;</sub></p><div><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/133/32602-1-eng-US/1_reference.jpg" alt=""></div></div></div></div></div><p align="center"><sub>&#xA0;St Basil Cathedral &#xE21;&#xE38;&#xE21;&#xE2A;&#xE38;&#xE14;&#xE1B;&#xE23;&#xE30;&#xE17;&#xE31;&#xE1A;&#xE43;&#xE08;&#xE02;&#xE2D;&#xE07;&#xE04;&#xE38;&#xE13;&#xE41;&#xE14;&#xE19; &#xE40;&#xE2B;&#xE15;&#xE23;&#xE30;&#xE01;&#xE39;&#xE25;</sub></p><p align="left">6 &#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE17;&#xE35;&#xE48;&#xE40;&#xE2B;&#xE25;&#xE48;&#xE32;&#xE40;&#xE2D;&#xE25;&#xE34;&#xE2A;&#xE15;&#xE4C;&#xE04;&#xE19;&#xE14;&#xE31;&#xE07;&#xE1E;&#xE32;&#xE44;&#xE1B;&#xE0A;&#xE21;&#xE25;&#xE49;&#xE27;&#xE19;&#xE41;&#xE15;&#xE48;&#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE27;&#xE22;&#xE07;&#xE32;&#xE21;&#xE02;&#xE2D;&#xE07;&#xE27;&#xE31;&#xE12;&#xE19;&#xE18;&#xE23;&#xE23;&#xE21;&#xE41;&#xE25;&#xE30;&#xE28;&#xE34;&#xE25;&#xE1B;&#xE30;&#xE17;&#xE35;&#xE48;&#xE19;&#xE48;&#xE32;&#xE1B;&#xE23;&#xE30;&#xE17;&#xE31;&#xE1A;&#xE43;&#xE08; &#xE2B;&#xE32;&#xE01;&#xE43;&#xE04;&#xE23;&#xE22;&#xE31;&#xE07;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE17;&#xE23;&#xE34;&#xE1B;&#xE14;&#xE35;&#xE46;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE1E;&#xE32;&#xE04;&#xE23;&#xE2D;&#xE1A;&#xE04;&#xE23;&#xE31;&#xE27;&#xE44;&#xE1B;&#xE1E;&#xE31;&#xE01;&#xE1C;&#xE48;&#xE2D;&#xE19;&#xE43;&#xE19;&#xE0A;&#xE48;&#xE27;&#xE07;&#xE27;&#xE31;&#xE19;&#xE2B;&#xE22;&#xE38;&#xE14;&#xE22;&#xE32;&#xE27;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&quot;&#xE04;&#xE23;&#xE34;&#xE2A;&#xE15;&#xE4C;&#xE21;&#xE32;&#xE2A; &#xE41;&#xE25;&#xE30;&#xE27;&#xE31;&#xE19;&#xE1B;&#xE35;&#xE43;&#xE2B;&#xE21;&#xE48;&quot;&#xE25;&#xE2D;&#xE07;&#xE40;&#xE25;&#xE37;&#xE2D;&#xE01;&#xE2A;&#xE16;&#xE32;&#xE19;&#xE17;&#xE35;&#xE48;&#xE40;&#xE17;&#xE35;&#xE48;&#xE22;&#xE27;&#xE08;&#xE32;&#xE01;&#xE44;&#xE25;&#xE1F;&#xE4C;&#xE2A;&#xE44;&#xE15;&#xE25;&#xE4C;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE2B;&#xE25;&#xE48;&#xE32;&#xE40;&#xE0B;&#xE40;&#xE25;&#xE1A;&#xE23;&#xE34;&#xE15;&#xE35;&#xE49;&#xE17;&#xE35;&#xE48;&#xE40;&#xE23;&#xE32;&#xE23;&#xE27;&#xE1A;&#xE23;&#xE27;&#xE21;&#xE21;&#xE32;&#xE43;&#xE2B;&#xE49;&#xE0A;&#xE21;&#xE01;&#xE31;&#xE19;&#xE43;&#xE19;&#xE27;&#xE31;&#xE19;&#xE19;&#xE35;&#xE49; &#xE23;&#xE31;&#xE1A;&#xE23;&#xE2D;&#xE07;&#xE40;&#xE25;&#xE22;&#xE27;&#xE48;&#xE32;&#xE08;&#xE30;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE17;&#xE23;&#xE34;&#xE1B;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE23;&#xE49;&#xE32;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE38;&#xE02;&#xE43;&#xE2B;&#xE49;&#xE01;&#xE31;&#xE1A;&#xE17;&#xE38;&#xE01;&#xE04;&#xE19;&#xE43;&#xE19;&#xE04;&#xE23;&#xE2D;&#xE1A;&#xE04;&#xE23;&#xE31;&#xE27;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE41;&#xE19;&#xE48;&#xE19;&#xE2D;&#xE19;</p></div>
        ]]></content></text></contents><recommendArticles><article><title><![CDATA[A 350 พาบินลัดฟ้าตะลุยทริปเอ็กซ์คลูซีฟถึงหมู่เกาะอันดามัน]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Travel/Airbus-A350-XWB-excusive-trips-landing-to-Phuket?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/travel/airbus-a350-xwb-excusive-trips-landing-to-phuket/39514-5-eng-US/Airbus-A350-XWB-excusive-trips-landing-to-Phuket.jpg]]></thumbnail></article><article><title><![CDATA[คุณเล็ก-จันทนา พาเยือนโรงแรม 5 ดาวในถ้ำ ณ ตุรกี ]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Travel/Cappadocia-in-Turkey?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/travel/cappadocia-in-turkey/27777-1-eng-US/5.jpg]]></thumbnail></article><article><title><![CDATA['แจ่มจรัส สุชีวะ' ชวนทิ้งตัวลงกลางเมดิเตอร์เรเนียน ดื่มด่ำกับหมู่เกาะสวรรค์แห่งมอลต้า]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Travel/Malta?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/travel/malta/55248-1-eng-US/Malta.jpg]]></thumbnail></article></recommendArticles><author>hellomagazinethailand.com</author><sourceUrl><![CDATA[http://www.hellomagazinethailand.com/Travel/inspirations-trips-from-six-celebrities?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></sourceUrl></article></articles>