<?xml version='1.0' encoding='UTF-8' ?><articles><UUID>925ca660-3162-4f37-9694-86ee0a0ab249</UUID><time>1490778177279</time><article><ID>123</ID><nativeCountry>TH</nativeCountry><language>th</language><publishCountries><country>TH</country></publishCountries><startYmdtUnix>1490777817279</startYmdtUnix><endYmdtUnix>7274196000000</endYmdtUnix><title><![CDATA[ทิ้งตัวท่ามกลางบรรยากาศการพักผ่อนสุดไพรเวท กับ ‘เดอะ ซเลท’ ]]></title><category>Travel</category><publishTimeUnix>1490777817279</publishTimeUnix><updateTimeUnix>1490777817279</updateTimeUnix><contents><image><url>http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/travel/the-slate-phuket/59350-1-eng-US/The-Slate-Phuket.jpg</url><thumbnail>http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/travel/the-slate-phuket/59350-1-eng-US/The-Slate-Phuket.jpg</thumbnail></image><text><content><![CDATA[
          <div class="ezxmltext-field"></div>
          <div class="ezxmltext-field"><p>&#xE17;&#xE48;&#xE32;&#xE21;&#xE01;&#xE25;&#xE32;&#xE07;&#xE1A;&#xE23;&#xE23;&#xE22;&#xE32;&#xE01;&#xE32;&#xE28;&#xE01;&#xE32;&#xE23;&#xE1E;&#xE31;&#xE01;&#xE1C;&#xE48;&#xE2D;&#xE19;&#xE2B;&#xE22;&#xE48;&#xE2D;&#xE19;&#xE43;&#xE08;&#xE41;&#xE1A;&#xE1A;&#xE43;&#xE19;&#xE2A;&#xE44;&#xE15;&#xE25;&#xE4C; <strong>&#x2018;&#xE2D;&#xE34;&#xE19;&#xE14;&#xE34;&#xE42;&#xE01; &#xE40;&#xE1E;&#xE34;&#xE23;&#xE4C;&#xE25;&#x2019;</strong> &#xE01;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE1B;&#xE23;&#xE31;&#xE1A;&#xE42;&#xE09;&#xE21;&#xE43;&#xE2B;&#xE21;&#xE48;&#xE43;&#xE2B;&#xE47;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE23;&#xE35;&#xE2A;&#xE2D;&#xE23;&#xE4C;&#xE15;&#xE2A;&#xE38;&#xE14;&#xE2B;&#xE23;&#xE39;&#xE42;&#xE14;&#xE22;&#xE43;&#xE0A;&#xE49;&#xE0A;&#xE37;&#xE48;&#xE2D;&#xE27;&#xE48;&#xE32; <strong>&#x2018;&#xE40;&#xE14;&#xE2D;&#xE30; &#xE0B;&#xE40;&#xE25;&#xE17;&#x2019;</strong> &#xE23;&#xE35;&#xE2A;&#xE2D;&#xE23;&#xE4C;&#xE17;&#xE14;&#xE35;&#xE44;&#xE0B;&#xE19;&#xE4C;&#xE2B;&#xE23;&#xE39;&#xE17;&#xE48;&#xE32;&#xE21;&#xE01;&#xE25;&#xE32;&#xE07;&#xE18;&#xE23;&#xE23;&#xE21;&#xE0A;&#xE32;&#xE15;&#xE34;&#xE17;&#xE35;&#xE48;&#xE40;&#xE15;&#xE47;&#xE21;&#xE44;&#xE1B;&#xE14;&#xE49;&#xE27;&#xE22;&#xE1E;&#xE23;&#xE23;&#xE13;&#xE44;&#xE21;&#xE49;&#xE40;&#xE02;&#xE15;&#xE23;&#xE49;&#xE2D;&#xE19;&#xE17;&#xE35;&#xE48;&#xE0B;&#xE36;&#xE48;&#xE07;&#xE41;&#xE21;&#xE49;&#xE41;&#xE15;&#xE48;&#xE2A;&#xE23;&#xE30;&#xE27;&#xE48;&#xE32;&#xE22;&#xE19;&#xE49;&#xE33;&#xE41;&#xE25;&#xE30;&#xE2A;&#xE23;&#xE30;&#xE1A;&#xE31;&#xE27;&#xE18;&#xE23;&#xE23;&#xE21;&#xE0A;&#xE32;&#xE15;&#xE34;&#xE16;&#xE39;&#xE01;&#xE2A;&#xE2D;&#xE14;&#xE41;&#xE17;&#xE23;&#xE01;&#xE14;&#xE49;&#xE27;&#xE22;&#xE1B;&#xE0F;&#xE34;&#xE21;&#xE32;&#xE01;&#xE23;&#xE23;&#xE21;&#xE23;&#xE48;&#xE27;&#xE21;&#xE2A;&#xE21;&#xE31;&#xE22;&#xE44;&#xE14;&#xE49;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE40;&#xE01;&#xE4B;&#xE44;&#xE01;&#xE4B;&#xE41;&#xE25;&#xE30;&#xE17;&#xE31;&#xE19;&#xE2A;&#xE21;&#xE31;&#xE22;&#xE1C;&#xE2A;&#xE21;&#xE1C;&#xE2A;&#xE32;&#xE19;&#xE01;&#xE31;&#xE19;&#xE44;&#xE14;&#xE49;&#xE25;&#xE07;&#xE15;&#xE31;&#xE27;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/bensley-suite-bedroom-across-bed/59368-1-eng-US/Bensley-Suite-Bedroom-Across-Bed_reference.jpg" alt=""></div></div></div></div></div><p align="center"><sub><strong>&#xE40;&#xE1A;&#xE19;&#xE2A;&#xE40;&#xE25;&#xE22;&#xE4C;</strong><strong>&#xA0;</strong><strong>&#xE2A;&#xE27;&#xE35;&#xE17;</strong><strong>(</strong><strong>Bensley Suite</strong><strong>)</strong>&#xE43;&#xE19;&#xE1A;&#xE23;&#xE23;&#xE22;&#xE32;&#xE01;&#xE32;&#xE28;&#xE40;&#xE07;&#xE35;&#xE22;&#xE1A;&#xE2A;&#xE07;&#xE1A;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2A;&#xE48;&#xE27;&#xE19;&#xE15;&#xE31;&#xE27;&#xE17;&#xE48;&#xE32;&#xE21;&#xE01;&#xE25;&#xE32;&#xE07;&#xE18;&#xE23;&#xE23;&#xE21;&#xE0A;&#xE32;&#xE15;&#xE34;&#xE1B;&#xE23;&#xE30;&#xE14;&#xE31;&#xE1A;&#xE1B;&#xE23;&#xE30;&#xE14;&#xE32;&#xE14;&#xE49;&#xE27;&#xE22;&#xE01;&#xE32;&#xE23;&#xE08;&#xE31;&#xE14;&#xE14;&#xE2D;&#xE01;&#xE44;&#xE21;&#xE49;&#xE2A;&#xE35;&#xE2A;&#xE27;&#xE22;&#xE46;</sub></p><p>&#xE42;&#xE14;&#xE22;&#xE44;&#xE14;&#xE49;&#xE23;&#xE31;&#xE1A;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE48;&#xE27;&#xE21;&#xE21;&#xE37;&#xE2D;&#xE08;&#xE32;&#xE01;&#xE02;&#xE2D;&#xE07;<strong>&#xA0;&#x201C;&#xE1A;&#xE34;&#xE25;&#xE25;&#xE4C; &#xE40;&#xE1A;&#xE19;&#xE2A;&#xE40;&#xE25;&#xE22;&#xE4C;&#x201D; </strong><strong>(Bill Bensley)</strong> &#xE2A;&#xE16;&#xE32;&#xE1B;&#xE19;&#xE34;&#xE01;&#xE0A;&#xE32;&#xE27;&#xE2D;&#xE40;&#xE21;&#xE23;&#xE34;&#xE01;&#xE31;&#xE19;&#xE0A;&#xE37;&#xE48;&#xE2D;&#xE14;&#xE31;&#xE07;&#xE40;&#xE02;&#xE49;&#xE32;&#xE21;&#xE32;&#xE23;&#xE48;&#xE27;&#xE21;&#xE23;&#xE35;&#xE42;&#xE19;&#xE40;&#xE27;&#xE17; <strong>&#xE40;&#xE14;&#xE2D;&#xE30; &#xE0B;&#xE40;&#xE25;&#xE17;</strong> &#xE43;&#xE2B;&#xE49;&#xE15;&#xE34;&#xE14;&#xE2D;&#xE31;&#xE19;&#xE14;&#xE31;&#xE1A;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE43;&#xE19;&#xE2A;&#xE21;&#xE32;&#xE0A;&#xE34;&#xE01;&#xE02;&#xE2D;&#xE07;&#xE14;&#xE35;&#xE44;&#xE0B;&#xE19;&#xE4C;&#xE42;&#xE2E;&#xE40;&#xE17;&#xE25;(Design Hotels&#x2122;)&#xE41;&#xE25;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1C;&#xE25;&#xE07;&#xE32;&#xE19;&#xE2D;&#xE2D;&#xE01;&#xE41;&#xE1A;&#xE1A;&#xE20;&#xE32;&#xE22;&#xE43;&#xE15;&#xE49;&#xE04;&#xE2D;&#xE19;&#xE40;&#xE0B;&#xE1B;&#xE17;&#xE4C;&#xE2A;&#xE38;&#xE14;&#xE25;&#xE49;&#xE33;<strong>&#xE41;&#xE1A;&#xE1A;&#xE2D;&#xE32;&#xE27;&#xE47;&#xE2D;&#xE07;-&#xE01;&#xE32;&#xE23;&#xE4C;&#xE14;</strong>&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE40;&#xE14;&#xE35;&#xE22;&#xE27;&#xE43;&#xE19;&#xE20;&#xE39;&#xE40;&#xE01;&#xE47;&#xE15; &#xE42;&#xE14;&#xE22;&#xE44;&#xE14;&#xE49;&#xE41;&#xE23;&#xE07;&#xE1A;&#xE31;&#xE19;&#xE14;&#xE32;&#xE25;&#xE43;&#xE08;&#xE08;&#xE32;&#xE01;&#xE17;&#xE35;&#xE48;&#xE41;&#xE15;&#xE48;&#xE40;&#xE14;&#xE34;&#xE21;&#xE04;&#xE23;&#xE2D;&#xE1A;&#xE04;&#xE23;&#xE31;&#xE27;&#xE40;&#xE04;&#xE22;&#xE17;&#xE33;&#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE07;&#xE41;&#xE23;&#xE48;&#xE1A;&#xE27;&#xE01;&#xE01;&#xE31;&#xE1A;&#xE04;&#xE27;&#xE32;&#xE21;&#xE01;&#xE25;&#xE49;&#xE32;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE19;&#xE33;&#xE21;&#xE32;&#xE1C;&#xE2A;&#xE21;&#xE1C;&#xE2A;&#xE32;&#xE19;&#xE01;&#xE31;&#xE1A;&#xE14;&#xE35;&#xE44;&#xE0B;&#xE19;&#xE4C;&#xE23;&#xE48;&#xE27;&#xE21;&#xE2A;&#xE21;&#xE31;&#xE22;&#xE0B;&#xE36;&#xE48;&#xE07;&#xE1C;&#xE2A;&#xE21;&#xE1C;&#xE2A;&#xE32;&#xE19;&#xE01;&#xE31;&#xE19;&#xE44;&#xE14;&#xE49;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE25;&#xE07;&#xE15;&#xE31;&#xE27;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/tongkah-tin-syndicate-wide2/59403-1-eng-US/Tongkah-Tin-Syndicate-Wide_reference.jpg" alt=""></div></div></div></div></div><p align="center"><sub><strong>&#xE17;&#xE38;&#xE48;&#xE07;&#xE04;&#xE32;&#xE17;&#xE34;&#xE19;&#xE0B;&#xE34;&#xE19;&#xE14;&#xE34;&#xE40;&#xE04;&#xE17;</strong><strong>(</strong><strong>Tongkah Tin Syndicate)</strong>&#xA0;&#xE15;&#xE01;&#xE41;&#xE15;&#xE48;&#xE07;&#xE2A;&#xE44;&#xE15;&#xE25;&#xE4C;&#xE42;&#xE1E;&#xE2A;&#xE42;&#xE21;&#xE40;&#xE14;&#xE34;&#xE23;&#xE4C;&#xE19; </sub></p><p align="center"><sub>&#xE43;&#xE2B;&#xE49;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE01;&#xE25;&#xE31;&#xE1A;&#xE44;&#xE1B;&#xE2A;&#xE39;&#xE48;&#xE22;&#xE38;&#xE04;&#xE1B;&#xE23;&#xE30;&#xE27;&#xE31;&#xE15;&#xE34;&#xE28;&#xE32;&#xE2A;&#xE15;&#xE23;&#xE4C;&#xE02;&#xE2D;&#xE07;&#xE20;&#xE39;&#xE40;&#xE01;&#xE47;&#xE15; &#xE20;&#xE32;&#xE22;&#xE43;&#xE19;&#xE21;&#xE35;&#xE17;&#xE31;&#xE49;&#xE07;&#xE42;&#xE15;&#xE4A;&#xE30;&#xE2A;&#xE19;&#xE38;&#xE4A;&#xE01;&#xE40;&#xE01;&#xE2D;&#xE23;&#xE4C;&#xE41;&#xE25;&#xE30;&#xE1A;&#xE32;&#xE23;&#xE4C; &#xE23;&#xE27;&#xE1A;&#xE23;&#xE27;&#xE21;&#xE27;&#xE34;&#xE2A;&#xE01;&#xE35;&#xE49;&#xE2B;&#xE32;&#xE22;&#xE32;&#xE01;&#xE08;&#xE32;&#xE01;&#xE2B;&#xE25;&#xE32;&#xE22;&#xE21;&#xE38;&#xE21;&#xE02;&#xE2D;&#xE07;&#xE42;&#xE25;&#xE01;&#xE21;&#xE32;&#xE44;&#xE27;&#xE49;&#xE1A;&#xE23;&#xE34;&#xE01;&#xE32;&#xE23;</sub></p><p>&#xE41;&#xE25;&#xE30;&#xE14;&#xE49;&#xE27;&#xE22;&#xE1E;&#xE37;&#xE49;&#xE19;&#xE17;&#xE35;&#xE48;&#xE43;&#xE0A;&#xE49;&#xE2A;&#xE2D;&#xE22;&#xE01;&#xE27;&#xE48;&#xE32; 88 &#xE44;&#xE23;&#xE48; &#xE41;&#xE1A;&#xE48;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2B;&#xE49;&#xE2D;&#xE07;&#xE1E;&#xE31;&#xE01;&#xE41;&#xE1A;&#xE1A;&#xE2B;&#xE49;&#xE2D;&#xE07;&#xE2A;&#xE27;&#xE35;&#xE17;&#xE17;&#xE31;&#xE49;&#xE07;&#xE2B;&#xE21;&#xE14; 177 &#xE2B;&#xE49;&#xE2D;&#xE07; &#xE41;&#xE25;&#xE30;&#xE1E;&#xE39;&#xE25;&#xE27;&#xE34;&#xE25;&#xE25;&#xE48;&#xE32;&#xE2D;&#xE35;&#xE01;&#xE08;&#xE33;&#xE19;&#xE27;&#xE19; 7 &#xE2B;&#xE25;&#xE31;&#xE07;&#xE0B;&#xE36;&#xE48;&#xE07;&#xE15;&#xE01;&#xE41;&#xE15;&#xE48;&#xE07;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE44;&#xE21;&#xE48;&#xE0B;&#xE49;&#xE33;&#xE41;&#xE1A;&#xE1A;&#xE42;&#xE14;&#xE22;&#xE17;&#xE38;&#xE01;&#xE2B;&#xE25;&#xE31;&#xE07;&#xE08;&#xE30;&#xE43;&#xE0A;&#xE49;&#xE44;&#xE21;&#xE49;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE27;&#xE31;&#xE2A;&#xE14;&#xE38;&#xE2B;&#xE25;&#xE31;&#xE01;&#xE41;&#xE25;&#xE30;&#xE41;&#xE15;&#xE48;&#xE07;&#xE40;&#xE15;&#xE34;&#xE21;&#xE14;&#xE49;&#xE27;&#xE22;&#xE40;&#xE2B;&#xE25;&#xE47;&#xE01;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE2B;&#xE49;&#xE2D;&#xE07;&#xE1E;&#xE31;&#xE01;&#xE41;&#xE1A;&#xE1A;&#xE1E;&#xE39;&#xE25; &#xE27;&#xE34;&#xE25;&#xE25;&#xE48;&#xE32; &#xE40;&#xE2B;&#xE21;&#xE32;&#xE30;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE22;&#xE34;&#xE48;&#xE07;&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE17;&#xE38;&#xE01;&#xE17;&#xE48;&#xE32;&#xE19;&#xE17;&#xE35;&#xE48;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE01;&#xE32;&#xE23;&#xE2B;&#xE25;&#xE35;&#xE01;&#xE2B;&#xE19;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE27;&#xE38;&#xE48;&#xE19;&#xE27;&#xE32;&#xE22;&#xE21;&#xE32;&#xE1C;&#xE48;&#xE2D;&#xE19;&#xE04;&#xE25;&#xE32;&#xE22;&#xE17;&#xE48;&#xE32;&#xE21;&#xE01;&#xE25;&#xE32;&#xE07;&#xE1A;&#xE23;&#xE23;&#xE22;&#xE32;&#xE01;&#xE32;&#xE28;&#xE2B;&#xE23;&#xE39;&#xE2B;&#xE23;&#xE32;&#xE1B;&#xE23;&#xE30;&#xE14;&#xE31;&#xE1A;&#xE1B;&#xE23;&#xE30;&#xE14;&#xE32;&#xE14;&#xE49;&#xE27;&#xE22;&#xE28;&#xE34;&#xE25;&#xE1B;&#xE30;&#xE17;&#xE31;&#xE19;&#xE2A;&#xE21;&#xE31;&#xE22; &#xE08;&#xE19;&#xE41;&#xE17;&#xE1A;&#xE44;&#xE21;&#xE48;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE1B;&#xE25;&#xE35;&#xE01;&#xE15;&#xE31;&#xE27;&#xE2D;&#xE2D;&#xE01;&#xE44;&#xE1B;&#xE40;&#xE08;&#xE2D;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE23;&#xE1A;&#xE01;&#xE27;&#xE19;&#xE15;&#xE48;&#xE32;&#xE07;&#xE46;&#xE20;&#xE32;&#xE22;&#xE19;&#xE2D;&#xE01;&#xE2D;&#xE35;&#xE01;&#xE40;&#xE25;&#xE22; &#xE17;&#xE31;&#xE49;&#xE07;&#xE22;&#xE31;&#xE07;&#xE15;&#xE49;&#xE2D;&#xE19;&#xE23;&#xE31;&#xE1A;&#xE14;&#xE49;&#xE27;&#xE22;&#xE2B;&#xE49;&#xE2D;&#xE07;&#xE2D;&#xE32;&#xE2B;&#xE32;&#xE23;&#xE41;&#xE25;&#xE30;&#xE1A;&#xE32;&#xE23;&#xE4C;&#xE23;&#xE27;&#xE21; 8 &#xE41;&#xE2B;&#xE48;&#xE07; &#xE17;&#xE35;&#xE48;&#xE23;&#xE31;&#xE07;&#xE2A;&#xE23;&#xE23;&#xE04;&#xE4C;&#xE17;&#xE31;&#xE49;&#xE07;&#xE2D;&#xE32;&#xE01;&#xE32;&#xE23;&#xE41;&#xE25;&#xE30;&#xE40;&#xE04;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE14;&#xE37;&#xE48;&#xE21;&#xE23;&#xE2A;&#xE40;&#xE25;&#xE34;&#xE28;&#xE21;&#xE32;&#xE01;&#xE21;&#xE32;&#xE22;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/black-ginger-raft/59378-1-eng-US/Black-Ginger-Raft_reference.jpg" alt=""></div></div></div></div></div><p align="center"><sub>&#xE41;&#xE1E;&#xE0A;&#xE31;&#xE01;&#xE23;&#xE2D;&#xE01;&#xE21;&#xE38;&#xE48;&#xE07;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE2A;&#xE39;&#xE48; <strong>&#xE41;&#xE1A;&#xE25;&#xE47;&#xE04;&#xE08;&#xE34;&#xE19;&#xE40;&#xE08;&#xE2D;&#xE23;&#xE4C;(Black Ginger)&#xA0;</strong>&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE2A;&#xE31;&#xE21;&#xE1C;&#xE31;&#xE2A;&#xE23;&#xE2A;&#xE0A;&#xE32;&#xE15;&#xE34;&#xE2D;&#xE32;&#xE2B;&#xE32;&#xE23;&#xE44;&#xE17;&#xE22;&#xE14;&#xE31;&#xE49;&#xE07;&#xE40;&#xE14;&#xE34;&#xE21;&#xE02;&#xE2D;&#xE07;&#xE20;&#xE39;&#xE40;&#xE01;&#xE47;&#xE15; </sub></p><p align="center"><sub>&#xE23;&#xE27;&#xE21;&#xE16;&#xE36;&#xE07;&#xE2D;&#xE32;&#xE2B;&#xE32;&#xE23;&#xE17;&#xE49;&#xE2D;&#xE07;&#xE16;&#xE34;&#xE48;&#xE19;&#xE17;&#xE35;&#xE48;&#xE2B;&#xE32;&#xE23;&#xE31;&#xE1A;&#xE1B;&#xE23;&#xE30;&#xE17;&#xE32;&#xE19;&#xE44;&#xE14;&#xE49;&#xE22;&#xE32;&#xE01;</sub><sub>&#xE1B;&#xE23;&#xE38;&#xE07;&#xE08;&#xE32;&#xE01;&#xE27;&#xE31;&#xE15;&#xE16;&#xE38;&#xE14;&#xE34;&#xE1A;&#xE1E;&#xE37;&#xE49;&#xE19;&#xE1A;&#xE49;&#xE32;&#xE19;&#xE2A;&#xE14;&#xE43;&#xE2B;&#xE21;&#xE48; &#xE1A;&#xE19;&#xE40;&#xE23;&#xE37;&#xE2D;&#xE19;&#xE44;&#xE17;&#xE22;&#xE2D;&#xE22;&#xE38;&#xE18;&#xE22;&#xE32;&#xE01;&#xE25;&#xE32;&#xE07;&#xE19;&#xE49;&#xE33;</sub></p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/moo-s-kitchen-with-chef-piak/59383-1-eng-US/Moo-s-Kitchen-With-Chef-Piak_reference.jpg" alt=""></div></div></div></div></div><p align="center"><sub><strong>&#xE2B;&#xE21;&#xE39;</strong><strong>&#xE04;&#xE34;&#xE17;&#xE40;&#xE0A;&#xE48;&#xE19;</strong><strong>(Moo&#x2019;s Kitchen)</strong>&#xA0;&#xE42;&#xE23;&#xE07;&#xE40;&#xE23;&#xE35;&#xE22;&#xE19;&#xE2A;&#xE2D;&#xE19;&#xE17;&#xE33;&#xE2D;&#xE32;&#xE2B;&#xE32;&#xE23;&#xE44;&#xE17;&#xE22;&#xE42;&#xE14;&#xE22;&#xE40;&#xE0A;&#xE1F;&#xE40;&#xE1B;&#xE35;&#xE4A;&#xE22;&#xE01;</sub></p><p>&#xE41;&#xE25;&#xE30;&#xE44;&#xE2E;&#xE44;&#xE25;&#xE17;&#xE4C;&#xE2A;&#xE33;&#xE04;&#xE31;&#xE0D;&#xE04;&#xE37;&#xE2D;&#xE01;&#xE32;&#xE23;&#xE43;&#xE0A;&#xE49;&#xE41;&#xE1E;&#xE0A;&#xE31;&#xE01;&#xE23;&#xE2D;&#xE01;&#xE25;&#xE33;&#xE40;&#xE25;&#xE35;&#xE22;&#xE07;&#xE17;&#xE38;&#xE01;&#xE17;&#xE48;&#xE32;&#xE19;&#xE21;&#xE38;&#xE48;&#xE07;&#xE2A;&#xE39;&#xE48;<strong>&#xE2B;&#xE49;&#xE2D;&#xE07;&#xE2D;&#xE32;&#xE2B;&#xE32;&#xE23;&#xE41;&#xE1A;&#xE25;&#xE47;&#xE04; &#xE08;&#xE34;&#xE19;&#xE40;&#xE08;&#xE2D;&#xE23;&#xE4C;</strong> (Black Ginger) &#xE2B;&#xE49;&#xE2D;&#xE07;&#xE2D;&#xE32;&#xE2B;&#xE32;&#xE23;&#xE01;&#xE25;&#xE32;&#xE07;&#xE17;&#xE30;&#xE40;&#xE25;&#xE16;&#xE37;&#xE2D;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE32;&#xE23;&#xE08;&#xE33;&#xE25;&#xE2D;&#xE07;&#xE23;&#xE39;&#xE1B;&#xE41;&#xE1A;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE40;&#xE14;&#xE34;&#xE19;&#xE17;&#xE32;&#xE07;&#xE17;&#xE32;&#xE07;&#xE19;&#xE49;&#xE33;&#xE02;&#xE2D;&#xE07;&#xE04;&#xE19;&#xE43;&#xE19;&#xE2A;&#xE21;&#xE31;&#xE22;&#xE01;&#xE48;&#xE2D;&#xE19;&#xE42;&#xE14;&#xE22;&#xE08;&#xE30;&#xE43;&#xE2B;&#xE49;&#xE1A;&#xE23;&#xE34;&#xE01;&#xE32;&#xE23;&#xE40;&#xE21;&#xE19;&#xE39;&#xE2D;&#xE32;&#xE2B;&#xE32;&#xE23;&#xE44;&#xE17;&#xE22;&#xE23;&#xE2A;&#xE40;&#xE25;&#xE34;&#xE28; &#xE08;&#xE32;&#xE01;&#xE40;&#xE0A;&#xE1F;&#xE40;&#xE1B;&#xE35;&#xE4A;&#xE22;&#xE01; &#xE2D;&#xE19;&#xE07;&#xE04;&#xE4C;&#xE23;&#xE31;&#xE15;&#xE19;&#xE4C; &#xE17;&#xE35;&#xE48;&#xE40;&#xE25;&#xE37;&#xE2D;&#xE01;&#xE43;&#xE0A;&#xE49;&#xE27;&#xE31;&#xE15;&#xE16;&#xE38;&#xE14;&#xE34;&#xE1A;&#xE17;&#xE35;&#xE48;&#xE40;&#xE2B;&#xE25;&#xE48;&#xE32;&#xE04;&#xE19;&#xE23;&#xE31;&#xE01;&#xE2A;&#xE38;&#xE02;&#xE20;&#xE32;&#xE1E;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE2B;&#xE49;&#xE32;&#xE21;&#xE1E;&#xE25;&#xE32;&#xE14;!! &#xE2B;&#xE32;&#xE01;&#xE17;&#xE48;&#xE32;&#xE19;&#xE43;&#xE14;&#xE2A;&#xE19;&#xE43;&#xE08;&#xE04;&#xE38;&#xE13;&#xE2B;&#xE21;&#xE39;&#xE01;&#xE47;&#xE44;&#xE21;&#xE48;&#xE40;&#xE1B;&#xE34;&#xE14;&#xE04;&#xE2D;&#xE23;&#xE4C;&#xE2A;&#xE2A;&#xE2D;&#xE19;&#xE17;&#xE33;&#xE2D;&#xE32;&#xE2B;&#xE32;&#xE23;&#xE2A;&#xE39;&#xE15;&#xE23;&#xE25;&#xE31;&#xE1A;&#xE1B;&#xE23;&#xE30;&#xE08;&#xE33;&#xE04;&#xE23;&#xE2D;&#xE1A;&#xE04;&#xE23;&#xE31;&#xE27;&#xE43;&#xE2B;&#xE49;&#xE2D;&#xE35;&#xE01;&#xE14;&#xE49;&#xE27;&#xE22;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/family-pool-fountain/59373-1-eng-US/Family-Pool-Fountain_reference.jpg" alt=""></div></div></div></div></div><p align="center"><sub><strong>&apos;&#xE41;&#xE1F;&#xE21;&#xE21;&#xE34;&#xE25;&#xE35;&#xE48; &#xE1E;&#xE39;&#xE25;&apos;</strong>&#xA0;&#xE2A;&#xE19;&#xE38;&#xE01;&#xE2A;&#xE19;&#xE32;&#xE19;&#xE01;&#xE31;&#xE19;&#xE17;&#xE31;&#xE49;&#xE07;&#xE04;&#xE23;&#xE2D;&#xE1A;&#xE04;&#xE23;&#xE31;&#xE27;&#xE17;&#xE48;&#xE32;&#xE21;&#xE01;&#xE25;&#xE32;&#xE07;&#xE1A;&#xE23;&#xE23;&#xE22;&#xE32;&#xE01;&#xE32;&#xE28;&#xE41;&#xE1A;&#xE1A;&#xE2A;&#xE48;&#xE27;&#xE19;&#xE15;&#xE31;&#xE27; &#xE41;&#xE16;&#xE21;&#xE2D;&#xE34;&#xE48;&#xE21;&#xE40;&#xE2D;&#xE21;&#xE01;&#xE31;&#xE1A;&#xE18;&#xE23;&#xE23;&#xE21;&#xE0A;&#xE32;&#xE15;&#xE34;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE43;&#xE01;&#xE25;&#xE49;&#xE0A;&#xE34;&#xE14;</sub></p><p>&#xE1E;&#xE23;&#xE49;&#xE2D;&#xE21;&#xE14;&#xE37;&#xE48;&#xE21;&#xE14;&#xE48;&#xE33;&#xE1A;&#xE23;&#xE23;&#xE22;&#xE32;&#xE01;&#xE32;&#xE28;&#xE01;&#xE32;&#xE23;&#xE1E;&#xE31;&#xE01;&#xE1C;&#xE48;&#xE2D;&#xE19;&#xE01;&#xE31;&#xE1A;&#xE2A;&#xE23;&#xE30;&#xE27;&#xE48;&#xE32;&#xE22;&#xE19;&#xE49;&#xE33;&#xE01;&#xE25;&#xE32;&#xE07;&#xE41;&#xE08;&#xE49;&#xE07; 3 &#xE2A;&#xE23;&#xE30; &#xE1B;&#xE23;&#xE30;&#xE01;&#xE2D;&#xE1A;&#xE14;&#xE49;&#xE27;&#xE22;&#xE2A;&#xE23;&#xE30;&#xE02;&#xE19;&#xE32;&#xE14;&#xE43;&#xE2B;&#xE0D;&#xE48;&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A; &#xE41;&#xE25;&#xE30;&#xE2A;&#xE23;&#xE30;&#xE41;&#xE1A;&#xE1A;&#xE2D;&#xE34;&#xE19;&#xE1F;&#xE34;&#xE19;&#xE34;&#xE15;&#xE35;&#xE49;&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE1C;&#xE39;&#xE49;&#xE43;&#xE2B;&#xE0D;&#xE48;&#xE16;&#xE36;&#xE07; 2 &#xE2A;&#xE23;&#xE30;, &#xE1A;&#xE35;&#xE0A;&#xE04;&#xE25;&#xE31;&#xE1A;, &#xE2D;&#xE32;&#xE23;&#xE4C;&#xE15; &#xE04;&#xE27;&#xE2D;&#xE40;&#xE15;&#xE2D;&#xE23;&#xE4C;&#xE2A;, &#xE1F;&#xE34;&#xE15;&#xE40;&#xE19;&#xE2A; &#xE2A;&#xE15;&#xE39;&#xE14;&#xE34;&#xE42;&#xE2D;, &#xE04;&#xE2D;&#xE23;&#xE4C;&#xE17;&#xE40;&#xE17;&#xE19;&#xE19;&#xE34;&#xE2A;, &#xE17;&#xE34;&#xE19; &#xE1A;&#xE47;&#xE2D;&#xE01;&#xE0B;&#xE4C;&#x201D; (Tin Box) &#xE2A;&#xE42;&#xE21;&#xE2A;&#xE23;&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE40;&#xE14;&#xE47;&#xE01;, &#xE28;&#xE39;&#xE19;&#xE22;&#xE4C;&#xE1A;&#xE23;&#xE34;&#xE01;&#xE32;&#xE23;&#xE14;&#xE33;&#xE19;&#xE49;&#xE33;, &#xE42;&#xE04;&#xE04;&#xE39;&#xE19; &#xE2A;&#xE1B;&#xE32; (Coqoon Spa) &#xE2A;&#xE1B;&#xE32;&#xE17;&#xE35;&#xE48;&#xE44;&#xE14;&#xE49;&#xE23;&#xE31;&#xE1A;&#xE23;&#xE32;&#xE07;&#xE27;&#xE31;&#xE25;&#xE14;&#xE49;&#xE32;&#xE19;&#xE01;&#xE32;&#xE23;&#xE14;&#xE35;&#xE44;&#xE0B;&#xE19;&#xE4C;&#xE23;&#xE30;&#xE14;&#xE31;&#xE1A;&#xE42;&#xE25;&#xE01;, &#xE2B;&#xE49;&#xE2D;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE0A;&#xE38;&#xE21;&#xE2A;&#xE31;&#xE21;&#xE19;&#xE32; &#xE41;&#xE25;&#xE30;&#xE42;&#xE23;&#xE07;&#xE40;&#xE23;&#xE35;&#xE22;&#xE19;&#xE2A;&#xE2D;&#xE19;&#xE17;&#xE33;&#xE2D;&#xE32;&#xE2B;&#xE32;&#xE23;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/romantic-dinner-feet-in-the-sand-through-twilight2/59393-1-eng-US/Romantic-Dinner-Feet-in-the-Sand-Through-Twilight_reference.jpg" alt=""></div></div></div></div></div><p align="center"><sub>&#xE1A;&#xE23;&#xE23;&#xE22;&#xE32;&#xE01;&#xE32;&#xE28;&#xE14;&#xE34;&#xE19;&#xE40;&#xE19;&#xE2D;&#xE23;&#xE4C;&#xE23;&#xE34;&#xE21;&#xE2B;&#xE32;&#xE14;&#xE2A;&#xE38;&#xE14;&#xE42;&#xE23;&#xE41;&#xE21;&#xE19;&#xE15;&#xE34;&#xE01;&#xE17;&#xE48;&#xE32;&#xE21;&#xE01;&#xE25;&#xE32;&#xE07;&#xE41;&#xE2A;&#xE07;&#xE14;&#xE32;&#xE27;</sub></p><p>&#xE01;&#xE32;&#xE23;&#xE40;&#xE14;&#xE34;&#xE19;&#xE17;&#xE32;&#xE07;&#xE17;&#xE35;&#xE48;&#xE41;&#xE2A;&#xE19;&#xE2A;&#xE30;&#xE14;&#xE27;&#xE01;&#xE2A;&#xE1A;&#xE32;&#xE22;&#xE43;&#xE0A;&#xE49;&#xE40;&#xE27;&#xE25;&#xE32;&#xE40;&#xE1E;&#xE35;&#xE22;&#xE07; 10 &#xE19;&#xE32;&#xE17;&#xE35;&#xE08;&#xE32;&#xE01;&#xE17;&#xE48;&#xE32;&#xE2D;&#xE32;&#xE01;&#xE32;&#xE28;&#xE22;&#xE32;&#xE19;&#xE20;&#xE39;&#xE40;&#xE01;&#xE47;&#xE15; &#xE41;&#xE15;&#xE48;&#xE01;&#xE25;&#xE31;&#xE1A;&#xE42;&#xE14;&#xE14;&#xE40;&#xE14;&#xE48;&#xE19;&#xE14;&#xE49;&#xE27;&#xE22;&#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE07;&#xE35;&#xE22;&#xE1A;&#xE2A;&#xE07;&#xE1A;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE07;&#xE40;&#xE04;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE1A;&#xE34;&#xE19;&#xE23;&#xE1A;&#xE01;&#xE27;&#xE19;&#xE0A;&#xE48;&#xE27;&#xE07;&#xE40;&#xE27;&#xE25;&#xE32;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE01;&#xE32;&#xE23;&#xE14;&#xE37;&#xE48;&#xE21;&#xE14;&#xE48;&#xE33;&#xE1A;&#xE23;&#xE23;&#xE22;&#xE32;&#xE01;&#xE32;&#xE28;&#xE08;&#xE32;&#xE01;&#xE18;&#xE23;&#xE23;&#xE21;&#xE0A;&#xE32;&#xE15;&#xE34; &#xE19;&#xE2D;&#xE01;&#xE40;&#xE2B;&#xE19;&#xE37;&#xE2D;&#xE08;&#xE32;&#xE01;&#xE20;&#xE32;&#xE1E;&#xE25;&#xE31;&#xE01;&#xE29;&#xE13;&#xE4C;&#xE15;&#xE48;&#xE32;&#xE07;&#xE46;&#xE17;&#xE35;&#xE48;&#xE40;&#xE1B;&#xE25;&#xE35;&#xE48;&#xE22;&#xE19;&#xE44;&#xE1B;&#xE41;&#xE25;&#xE49;&#xE27;&#xE19;&#xE31;&#xE49;&#xE19; &#xE04;&#xE38;&#xE13;&#xE2B;&#xE21;&#xE39;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE23;&#xE32;&#xE22;&#xE31;&#xE07;&#xE02;&#xE2D;&#xE25;&#xE07;&#xE21;&#xE37;&#xE2D;&#xE2D;&#xE2D;&#xE01;&#xE41;&#xE1A;&#xE1A;&#xE0A;&#xE38;&#xE14;&#xE22;&#xE39;&#xE19;&#xE34;&#xE1F;&#xE2D;&#xE23;&#xE4C;&#xE21;&#xE23;&#xE39;&#xE1B;&#xE41;&#xE1A;&#xE1A;&#xE43;&#xE2B;&#xE21;&#xE48;&#xE14;&#xE49;&#xE27;&#xE22;&#xE15;&#xE19;&#xE40;&#xE2D;&#xE07; &#xE42;&#xE14;&#xE22;&#xE44;&#xE14;&#xE49;&#xE23;&#xE31;&#xE1A;&#xE41;&#xE23;&#xE07;&#xE1A;&#xE31;&#xE19;&#xE14;&#xE32;&#xE25;&#xE43;&#xE08;&#xE21;&#xE32;&#xE08;&#xE32;&#xE01;&#xE0A;&#xE38;&#xE14;&#xE44;&#xE17;&#xE22;&#xE1B;&#xE23;&#xE30;&#xE22;&#xE38;&#xE01;&#xE15;&#xE4C;&#xE17;&#xE35;&#xE48;&#xE04;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE14;&#xE34;&#xE1A;&#xE46;&#xE02;&#xE2D;&#xE07;&#xE27;&#xE31;&#xE12;&#xE19;&#xE18;&#xE23;&#xE23;&#xE21;&#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE07;&#xE41;&#xE23;&#xE48; &#x2026; &#xE40;&#xE23;&#xE35;&#xE22;&#xE01;&#xE27;&#xE48;&#xE32; &#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE32;&#xE23;&#xE23;&#xE35;&#xE42;&#xE19;&#xE40;&#xE27;&#xE17;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE43;&#xE2B;&#xE0D;&#xE48; &#xE17;&#xE35;&#xE48;&#xE1E;&#xE23;&#xE49;&#xE2D;&#xE21;&#xE23;&#xE2D;&#xE07;&#xE23;&#xE31;&#xE1A;&#xE44;&#xE25;&#xE1F;&#xE4C;&#xE2A;&#xE44;&#xE15;&#xE25;&#xE4C;&#xE02;&#xE2D;&#xE07;&#xE04;&#xE19;&#xE23;&#xE38;&#xE48;&#xE19;&#xE43;&#xE2B;&#xE21;&#xE48;&#xE17;&#xE35;&#xE48;&#xE0A;&#xE37;&#xE48;&#xE19;&#xE0A;&#xE2D;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE1E;&#xE31;&#xE01;&#xE1C;&#xE48;&#xE2D;&#xE19; &#xE1E;&#xE23;&#xE49;&#xE2D;&#xE21;&#xE14;&#xE37;&#xE48;&#xE21;&#xE14;&#xE48;&#xE33;&#xE01;&#xE31;&#xE1A;&#xE1A;&#xE23;&#xE23;&#xE22;&#xE32;&#xE01;&#xE32;&#xE28;&#xE43;&#xE01;&#xE25;&#xE49;&#xE0A;&#xE34;&#xE14;&#xE18;&#xE23;&#xE23;&#xE21;&#xE0A;&#xE32;&#xE15;&#xE34;&#xE08;&#xE23;&#xE34;&#xE07;&#xE46;</p></div>
        ]]></content></text></contents><recommendArticles><article><title><![CDATA[ทิ้งตัวท่ามกลางบรรยากาศการพักผ่อนสุดไพรเวท กับ ‘เดอะ ซเลท’ ]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Travel/The-Slate-Phuket?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/travel/the-slate-phuket/59350-1-eng-US/The-Slate-Phuket.jpg]]></thumbnail></article><article><title><![CDATA[ทิ้งตัวท่ามกลางบรรยากาศการพักผ่อนสุดไพรเวท กับ ‘เดอะ ซเลท’ ]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Travel/The-Slate-Phuket?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/travel/the-slate-phuket/59350-1-eng-US/The-Slate-Phuket.jpg]]></thumbnail></article><article><title><![CDATA[ทิ้งตัวท่ามกลางบรรยากาศการพักผ่อนสุดไพรเวท กับ ‘เดอะ ซเลท’ ]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Travel/The-Slate-Phuket?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/travel/the-slate-phuket/59350-1-eng-US/The-Slate-Phuket.jpg]]></thumbnail></article></recommendArticles><author>hellomagazinethailand.com</author><sourceUrl><![CDATA[http://www.hellomagazinethailand.com/Travel/The-Slate-Phuket?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></sourceUrl></article></articles>