<?xml version='1.0' encoding='UTF-8' ?><articles><UUID>809c8211-bb53-4f85-a2c2-864a76d6430e</UUID><time>1480405749595</time><article><ID>123</ID><nativeCountry>TH</nativeCountry><language>th</language><publishCountries><country>TH</country></publishCountries<startYmdtUnix>1480405389595</startYmdtUnix><endYmdtUnix>7274196000000</endYmdtUnix><title><![CDATA[พระราชอารมณ์ขัน ของรัชกาลที่ 9 ]]></title><category>Royalty</category><publishTimeUnix>1480405389595</publishTimeUnix><updateTimeUnix>1480405389595</updateTimeUnix><contents><image><url>http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/king-bhumibol-adulyadej-happiness-story/27419-1-eng-US/9.jpg</url><thumbnail>http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/king-bhumibol-adulyadej-happiness-story/27419-1-eng-US/9.jpg</thumbnail></image><text><content><![CDATA[
          <div class="ezxmltext-field"></div>
          <div class="ezxmltext-field"><p><strong>&#xE20;&#xE32;&#xE22;&#xE43;&#xE15;&#xE49;&#xE1A;&#xE38;&#xE04;&#xE25;&#xE34;&#xE01;&#xE20;&#xE32;&#xE1E;&#xE17;&#xE35;&#xE48;&#xE40;&#xE07;&#xE35;&#xE22;&#xE1A;&#xE02;&#xE23;&#xE36;&#xE21;&#xE41;&#xE25;&#xE30;&#xE08;&#xE23;&#xE34;&#xE07;&#xE08;&#xE31;&#xE07;&#xE41;&#xE15;&#xE48;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE17;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1B;&#xE23;&#xE21;&#xE34;&#xE19;&#xE17;&#xE23;&#xE21;&#xE2B;&#xE32;&#xE20;&#xE39;&#xE21;&#xE34;&#xE1E;&#xE25;&#xE2D;&#xE14;&#xE38;&#xE25;&#xE22;&#xE40;&#xE14;&#xE0A;&#xE01;&#xE47;&#xE17;&#xE23;&#xE07;&#xE40;&#xE15;&#xE47;&#xE21;&#xE44;&#xE1B;&#xE14;&#xE49;&#xE27;&#xE22;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE2D;&#xE32;&#xE23;&#xE21;&#xE13;&#xE4C;&#xE02;&#xE31;&#xE19;&#xE41;&#xE25;&#xE30;&#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE2B;&#xE24;&#xE17;&#xE31;&#xE22;&#xE17;&#xE35;&#xE48;&#xE41;&#xE08;&#xE48;&#xE21;&#xE43;&#xE2A;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE22;&#xE34;&#xE48;&#xE07;&#xE44;&#xE21;&#xE48;&#xE27;&#xE48;&#xE32;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE08;&#xE30;&#xE17;&#xE23;&#xE07;&#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE20;&#xE32;&#xE23;&#xE01;&#xE34;&#xE08;&#xE21;&#xE32;&#xE01;&#xE21;&#xE32;&#xE22;&#xE40;&#xE2B;&#xE25;&#xE37;&#xE2D;&#xE04;&#xE13;&#xE32;&#xE19;&#xE31;&#xE1A;&#xE40;&#xE1E;&#xE35;&#xE22;&#xE07;&#xE43;&#xE14;&#xE01;&#xE47;&#xE15;&#xE32;&#xE21;&#xE41;&#xE25;&#xE30;&#xE22;&#xE34;&#xE48;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE08;&#xE23;&#xE34;&#xE22;&#xE27;&#xE31;&#xE15;&#xE23;&#xE17;&#xE35;&#xE48;&#xE17;&#xE23;&#xE07;&#xE43;&#xE2B;&#xE49;&#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE31;&#xE19;&#xE40;&#xE2D;&#xE07;&#xE01;&#xE31;&#xE1A;&#xE17;&#xE38;&#xE01;&#xE04;&#xE19;&#xE01;&#xE47;&#xE22;&#xE34;&#xE48;&#xE07;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE01;&#xE32;&#xE23;&#xE07;&#xE32;&#xE19;&#xE15;&#xE48;&#xE32;&#xE07;&#xE46;&#xE2A;&#xE33;&#xE40;&#xE23;&#xE47;&#xE08;&#xE25;&#xE38;&#xE25;&#xE48;&#xE27;&#xE07;&#xE14;&#xE49;&#xE27;&#xE22;&#xE14;&#xE35; HELLO! &#xE08;&#xE36;&#xE07;&#xE04;&#xE31;&#xE14;&#xE1A;&#xE32;&#xE07;&#xE15;&#xE2D;&#xE19;&#xE02;&#xE2D;&#xE07;&#xE1A;&#xE17;&#xE04;&#xE27;&#xE32;&#xE21;&#xE17;&#xE35;&#xE48;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE16;&#xE36;&#xE07;&#xE1A;&#xE32;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE2D;&#xE32;&#xE23;&#xE21;&#xE13;&#xE4C;&#xE02;&#xE31;&#xE19;&#xE02;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE21;&#xE32;&#xE14;&#xE31;&#xE07;&#xE19;&#xE35;&#xE49; &#xA0;</strong></p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/king6/27427-1-eng-US/KING6_reference.jpg" alt=""></div></div></div></div></div><p><strong>(&#xE08;&#xE32;&#xE01; &#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE17;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE2B;&#xE31;&#xE27;&#xE01;&#xE31;&#xE1A;&#xE42;&#xE04;&#xE23;&#xE07;&#xE01;&#xE32;&#xE23;&#xE2B;&#xE25;&#xE27;&#xE07; , &#xE21;.&#xE08;.&#xE20;&#xE35;&#xE28;&#xE40;&#xE14;&#xE0A; &#xE23;&#xE31;&#xE0A;&#xE19;&#xE35;)</strong></p><p>&#x201C;&#xE27;&#xE31;&#xE19;&#xE19;&#xE31;&#xE49;&#xE19;&#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE2F; &#xE44;&#xE1B;&#xE2B;&#xE21;&#xE39;&#xE48;&#xE1A;&#xE49;&#xE32;&#xE19;&#xE14;&#xE2D;&#xE22;&#xE08;&#xE2D;&#xE21;&#xE2B;&#xE14; &#xE2D;&#xE33;&#xE40;&#xE20;&#xE2D;&#xE1E;&#xE23;&#xE49;&#xE32;&#xE27; &#xE08;&#xE31;&#xE07;&#xE2B;&#xE27;&#xE31;&#xE14;&#xE40;&#xE0A;&#xE35;&#xE22;&#xE07;&#xE43;&#xE2B;&#xE21;&#xE48; &#xE1C;&#xE39;&#xE49;&#xE43;&#xE2B;&#xE0D;&#xE48;&#xE1A;&#xE49;&#xE32;&#xE19;&#xE25;&#xE35;&#xE0B;&#xE2D;&#xE01;&#xE23;&#xE32;&#xE1A;&#xE17;&#xE39;&#xE25;&#xE0A;&#xE27;&#xE19;&#xE43;&#xE2B;&#xE49; &#x2018;&#xE44;&#xE1B;&#xE41;&#xE2D;&#xE48;&#xE27;&#xE1A;&#xE49;&#xE32;&#xE19;&#xE40;&#xE2E;&#xE32;&#x2019; &#xE01;&#xE47;&#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE2F; &#xE15;&#xE32;&#xE21;&#xE40;&#xE02;&#xE32;&#xE40;&#xE02;&#xE49;&#xE32;&#xE44;&#xE1B;&#xE1A;&#xE49;&#xE32;&#xE19;&#xE0B;&#xE36;&#xE48;&#xE07;&#xE17;&#xE33;&#xE14;&#xE49;&#xE27;&#xE22;&#xE44;&#xE21;&#xE49;&#xE44;&#xE1C;&#xE48;&#xE41;&#xE25;&#xE30;&#xE21;&#xE36;&#xE07;&#xE2B;&#xE0D;&#xE49;&#xE32;&#xE41;&#xE2B;&#xE49;&#xE07; &#xE40;&#xE02;&#xE32;&#xE40;&#xE2D;&#xE32;&#xE17;&#xE35;&#xE48;&#xE19;&#xE2D;&#xE19;&#xE21;&#xE32;&#xE1B;&#xE39;&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE1B;&#xE23;&#xE30;&#xE17;&#xE31;&#xE1A;&#xE41;&#xE25;&#xE49;&#xE27;&#xE23;&#xE34;&#xE19;&#xE40;&#xE2B;&#xE25;&#xE49;&#xE32;&#xE17;&#xE33;&#xE40;&#xE2D;&#xE07; &#xE43;&#xE2A;&#xE48;&#xE16;&#xE49;&#xE27;&#xE22;&#xE17;&#xE35;&#xE48;&#xE44;&#xE21;&#xE48;&#xE40;&#xE04;&#xE22;&#xE08;&#xE30;&#xE44;&#xE14;&#xE49;&#xE25;&#xE49;&#xE32;&#xE07;&#xE08;&#xE19;&#xE21;&#xE35;&#xE04;&#xE23;&#xE32;&#xE1A;&#xE14;&#xE33;&#xE46; &#xE08;&#xE31;&#xE1A; &#xE1C;&#xE39;&#xE49;&#xE40;&#xE02;&#xE35;&#xE22;&#xE19;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2B;&#xE48;&#xE27;&#xE07; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE15;&#xE32;&#xE21;&#xE1B;&#xE01;&#xE15;&#xE34;&#xE44;&#xE21;&#xE48;&#xE17;&#xE23;&#xE07;&#xE43;&#xE0A;&#xE49;&#xE16;&#xE49;&#xE27;&#xE22;&#xE21;&#xE35;&#xE04;&#xE23;&#xE32;&#xE1A; &#xE08;&#xE36;&#xE07;&#xE01;&#xE23;&#xE30;&#xE0B;&#xE34;&#xE1A;&#xE17;&#xE39;&#xE25;&#xE27;&#xE48;&#xE32; &#xE04;&#xE27;&#xE23;&#xE08;&#xE30;&#xE17;&#xE23;&#xE07;&#xE17;&#xE33;&#xE17;&#xE48;&#xE32;&#xE40;&#xE2A;&#xE27;&#xE22; &#xE41;&#xE25;&#xE49;&#xE27;&#xE2A;&#xE48;&#xE07;&#xE16;&#xE49;&#xE27;&#xE22;&#xE21;&#xE32;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE17;&#xE32;&#xE19;&#xE1C;&#xE39;&#xE49;&#xE40;&#xE02;&#xE35;&#xE22;&#xE19;&#xE08;&#xE31;&#xE14;&#xE01;&#xE32;&#xE23; &#xE41;&#xE15;&#xE48;&#xE01;&#xE47;&#xE17;&#xE23;&#xE07;&#xE14;&#xE27;&#xE25;&#xE40;&#xE2D;&#xE07;&#xE01;&#xE23;&#xE49;&#xE2D;&#xE1A;&#xE40;&#xE14;&#xE35;&#xE22;&#xE27;&#xE40;&#xE01;&#xE25;&#xE35;&#xE49;&#xE22;&#xE07; &#xE15;&#xE2D;&#xE19;&#xE2B;&#xE25;&#xE31;&#xE07;&#xE23;&#xE31;&#xE1A;&#xE2A;&#xE31;&#xE48;&#xE07;&#xE27;&#xE48;&#xE32;</p><p>&#x2018;&#xE44;&#xE21;&#xE48;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE44;&#xE23; &#xE41;&#xE2D;&#xE25;&#xE01;&#xE2D;&#xE2E;&#xE2D;&#xE25;&#xE4C;&#xE40;&#xE02;&#xE49;&#xE21;&#xE02;&#xE49;&#xE19;&#xE40;&#xE0A;&#xE37;&#xE49;&#xE2D;&#xE42;&#xE23;&#xE04;&#xE15;&#xE32;&#xE22;&#xE2B;&#xE21;&#xE14;&#x2019; &#x201D;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/e0b983e0b899e0b8abe0b8a5e0b8a7e0b887e0b881e0b8b1e0b89ae0b887e0b8b2e0b899e0b89ee0b8b1e0b892e0b899e0b8b2003/27432-1-eng-US/e0b983e0b899e0b8abe0b8a5e0b8a7e0b887e0b881e0b8b1e0b89ae0b887e0b8b2e0b899e0b89ee0b8b1e0b892e0b899e0b8b2003_reference.jpg" alt=""></div></div></div></div></div><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/4295/27437-1-eng-US/4295_large.jpg" alt=""></div></div></div></div></div><p><strong>(&#xE08;&#xE32;&#xE01; &#xE1B;&#xE23;&#xE30;&#xE17;&#xE35;&#xE1B;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE41;&#xE1C;&#xE48;&#xE19;&#xE14;&#xE34;&#xE19; , &#xE21;&#xE19;&#xE39;&#xE0D; &#xE21;&#xE38;&#xE01;&#xE02;&#xE4C;&#xE1B;&#xE23;&#xE30;&#xE14;&#xE34;&#xE29;&#xE10;&#xE4C;)</strong></p><p>&#x201C;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE17;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE2B;&#xE31;&#xE27; &#xE41;&#xE25;&#xE30;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE17;&#xE1E;&#xE23;&#xE31;&#xE15;&#xE19;&#xE23;&#xE32;&#xE0A;&#xE2A;&#xE38;&#xE14;&#xE32;&#xE2F; &#xE2A;&#xE22;&#xE32;&#xE21;&#xE1A;&#xE23;&#xE21;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE38;&#xE21;&#xE32;&#xE23;&#xE35; &#xE43;&#xE19;&#xE09;&#xE25;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE0A;&#xE38;&#xE14;&#xE01;&#xE31;&#xE19;&#xE1D;&#xE19;&#xE41;&#xE25;&#xE30;&#xE17;&#xE23;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE21;&#xE32;&#xE25;&#xE32;&#xE01;&#xE31;&#xE19;&#xE1D;&#xE19; &#xE17;&#xE23;&#xE07;&#xE19;&#xE33;&#xE04;&#xE13;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE17;&#xE35;&#xE48;&#xE1A;&#xE38;&#xE01;&#xE1D;&#xE48;&#xE32;&#xE40;&#xE02;&#xE49;&#xE32;&#xE44;&#xE1B;&#xE43;&#xE19;&#xE1E;&#xE37;&#xE49;&#xE19;&#xE17;&#xE35;&#xE48;&#xE17;&#xE35;&#xE48;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1B;&#xE48;&#xE32;&#xE2A;&#xE25;&#xE31;&#xE1A;&#xE2A;&#xE27;&#xE19;&#xE22;&#xE32;&#xE07; &#xE17;&#xE48;&#xE32;&#xE21;&#xE01;&#xE25;&#xE32;&#xE07;&#xE40;&#xE21;&#xE47;&#xE14;&#xE1D;&#xE19;&#xE02;&#xE32;&#xE27;&#xE43;&#xE2A;&#xE17;&#xE35;&#xE48;&#xE01;&#xE23;&#xE30;&#xE17;&#xE1A;&#xE02;&#xE2D;&#xE19;&#xE44;&#xE21;&#xE49;&#xE41;&#xE25;&#xE30;&#xE43;&#xE1A;&#xE2B;&#xE0D;&#xE49;&#xE32;&#xE14;&#xE31;&#xE07;&#xE01;&#xE23;&#xE39;&#xE40;&#xE01;&#xE23;&#xE35;&#xE22;&#xE27;&#xE43;&#xE19;&#xE2A;&#xE20;&#xE32;&#xE1E;&#xE17;&#xE35;&#xE48;&#xE2B;&#xE19;&#xE32;&#xE27;&#xE40;&#xE22;&#xE47;&#xE19; &#xE1E;&#xE37;&#xE49;&#xE19;&#xE14;&#xE34;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE42;&#xE04;&#xE25;&#xE19;&#xE15;&#xE21; &#xE41;&#xE25;&#xE30;&#xE2A;&#xE31;&#xE0D;&#xE08;&#xE23;&#xE40;&#xE02;&#xE49;&#xE32;&#xE44;&#xE1B;&#xE44;&#xE14;&#xE49;&#xE22;&#xE32;&#xE01;&#xE40;&#xE22;&#xE47;&#xE19;&#xE22;&#xE34;&#xE48;&#xE07;&#xE19;&#xE31;&#xE01; &#xE40;&#xE1B;&#xE47;&#xE19;&#xE23;&#xE30;&#xE22;&#xE30;&#xE17;&#xE32;&#xE07;&#xE16;&#xE36;&#xE07; 2 &#xE01;&#xE34;&#xE42;&#xE25;&#xE40;&#xE21;&#xE15;&#xE23;&#xE40;&#xE28;&#xE29; &#xE19;&#xE35;&#xE48;&#xE04;&#xE37;&#xE2D;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE21;&#xE34;&#xE43;&#xE0A;&#xE48;&#xE2A;&#xE32;&#xE21;&#xE31;&#xE0D;&#xE18;&#xE23;&#xE23;&#xE21;&#xE14;&#xE32;&#xE43;&#xE19;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE02;&#xE2D;&#xE07;&#xE1C;&#xE39;&#xE49;&#xE04;&#xE19;&#xE41;&#xE25;&#xE30;&#xE04;&#xE27;&#xE32;&#xE21;&#xE44;&#xE21;&#xE48;&#xE18;&#xE23;&#xE23;&#xE21;&#xE14;&#xE32;&#xE2A;&#xE32;&#xE21;&#xE31;&#xE0D;&#xE19;&#xE35;&#xE49;&#xE01;&#xE47;&#xE22;&#xE34;&#xE48;&#xE07;&#xE44;&#xE21;&#xE48;&#xE18;&#xE23;&#xE23;&#xE21;&#xE14;&#xE32;&#xE21;&#xE32;&#xE01;&#xE02;&#xE36;&#xE49;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE17;&#xE27;&#xE35;&#xE04;&#xE39;&#xE13;&#xE40;&#xE19;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE1A;&#xE23;&#xE34;&#xE40;&#xE27;&#xE13;&#xE19;&#xE35;&#xE49;&#xE04;&#xE37;&#xE2D; &#x2018;&#xE14;&#xE07;&#xE17;&#xE32;&#xE01;&#x2019; &#xE2B;&#xE23;&#xE37;&#xE2D; &#x2018;&#xE23;&#xE31;&#xE07;&#xE17;&#xE32;&#xE01;&#x2019; &#xE2D;&#xE31;&#xE19;&#xE21;&#xE35;&#xE17;&#xE32;&#xE01;&#xE0A;&#xE38;&#xE01;&#xE0A;&#xE38;&#xE21;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE38;&#xE14;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE02;&#xE2D;&#xE07;&#xE20;&#xE32;&#xE04;&#xE43;&#xE15;&#xE49;</p><p>&#xE01;&#xE27;&#xE48;&#xE32;&#xE08;&#xE30;&#xE16;&#xE36;&#xE07;&#xE08;&#xE38;&#xE14;&#xE2B;&#xE21;&#xE32;&#xE22; &#xE04;&#xE37;&#xE2D;&#xE1A;&#xE23;&#xE34;&#xE40;&#xE27;&#xE13;&#xE1E;&#xE37;&#xE49;&#xE19;&#xE17;&#xE35;&#xE48;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE1E;&#xE34;&#xE08;&#xE32;&#xE23;&#xE13;&#xE32;&#xE2A;&#xE23;&#xE49;&#xE32;&#xE07;&#xE2D;&#xE48;&#xE32;&#xE07;&#xE40;&#xE01;&#xE47;&#xE1A;&#xE19;&#xE49;&#xE33;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE43;&#xE2B;&#xE49;&#xE21;&#xE35;&#xE19;&#xE49;&#xE33;&#xE44;&#xE27;&#xE49;&#xE43;&#xE0A;&#xE49;&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE1E;&#xE37;&#xE49;&#xE19;&#xE17;&#xE35;&#xE48; 5, 000 &#xE44;&#xE23;&#xE48; &#xE43;&#xE19; 3 &#xE40;&#xE02;&#xE15;&#xE15;&#xE33;&#xE1A;&#xE25;&#xE04;&#xE37;&#xE2D; &#xE40;&#xE0A;&#xE34;&#xE07;&#xE04;&#xE35;&#xE23;&#xE35; &#xE21;&#xE30;&#xE22;&#xE39;&#xE07; &#xE41;&#xE25;&#xE30;&#xE23;&#xE37;&#xE2D;&#xE40;&#xE2A;&#xE32;&#xE30; &#xE40;&#xE01;&#xE37;&#xE2D;&#xE1A;&#xE17;&#xE38;&#xE01;&#xE04;&#xE19;&#xE01;&#xE47;&#xE42;&#xE0A;&#xE01;&#xE1D;&#xE19;&#xE41;&#xE25;&#xE30;&#xE42;&#xE0A;&#xE01;&#xE40;&#xE25;&#xE37;&#xE2D;&#xE14; &#xE41;&#xE21;&#xE49;&#xE17;&#xE39;&#xE25;&#xE01;&#xE23;&#xE30;&#xE2B;&#xE21;&#xE48;&#xE2D;&#xE21;&#xE2A;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE01;&#xE47;&#xE21;&#xE34;&#xE44;&#xE14;&#xE49;&#xE23;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE22;&#xE01;&#xE40;&#xE27;&#xE49;&#xE19;</p><p>&#xE04;&#xE48;&#xE33;&#xE27;&#xE31;&#xE19;&#xE19;&#xE31;&#xE49;&#xE19; &#xE23;&#xE30;&#xE2B;&#xE27;&#xE48;&#xE32;&#xE07;&#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE14;&#xE33;&#xE40;&#xE19;&#xE34;&#xE19;&#xE01;&#xE25;&#xE31;&#xE1A;&#xE1E;&#xE23;&#xE30;&#xE15;&#xE33;&#xE2B;&#xE19;&#xE31;&#xE01;&#xE17;&#xE31;&#xE01;&#xE29;&#xE34;&#xE13;&#xE23;&#xE32;&#xE0A;&#xE19;&#xE34;&#xE40;&#xE27;&#xE28;&#xE19;&#xE4C; &#xE2D;&#xE32;&#xE01;&#xE32;&#xE28;&#xE1B;&#xE25;&#xE32;&#xE22;&#xE24;&#xE14;&#xE39;&#xE1D;&#xE19;&#xE01;&#xE33;&#xE25;&#xE31;&#xE07;&#xE2A;&#xE1A;&#xE32;&#xE22; &#xE14;&#xE27;&#xE07;&#xE14;&#xE32;&#xE27;&#xE1A;&#xE19;&#xE17;&#xE49;&#xE2D;&#xE07;&#xE1F;&#xE49;&#xE32;&#xE40;&#xE23;&#xE34;&#xE48;&#xE21;&#xE08;&#xE30;&#xE1B;&#xE23;&#xE32;&#xE22;&#xE41;&#xE2A;&#xE07; &#xE02;&#xE1A;&#xE27;&#xE19;&#xE23;&#xE16;&#xE22;&#xE19;&#xE15;&#xE4C;&#xE1E;&#xE23;&#xE30;&#xE17;&#xE35;&#xE48;&#xE19;&#xE31;&#xE48;&#xE07;&#xE44;&#xE14;&#xE49;&#xE2B;&#xE22;&#xE38;&#xE14;&#xE25;&#xE07;&#xE01;&#xE30;&#xE17;&#xE31;&#xE19;&#xE2B;&#xE31;&#xE19;&#xE42;&#xE14;&#xE22;&#xE44;&#xE21;&#xE48;&#xE17;&#xE23;&#xE32;&#xE1A;&#xE2A;&#xE32;&#xE40;&#xE2B;&#xE15;&#xE38;&#xE1A;&#xE19;&#xE17;&#xE32;&#xE07;&#xE2B;&#xE25;&#xE27;&#xE07;&#xE17;&#xE35;&#xE48;&#xE21;&#xE37;&#xE14;&#xE2A;&#xE07;&#xE31;&#xE14;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE27;&#xE25;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE22;&#xE19;&#xE32;&#xE17;&#xE35;</p><p>&#xE16;&#xE32;&#xE21;&#xE44;&#xE16;&#xE48;&#xE44;&#xE14;&#xE49;&#xE04;&#xE27;&#xE32;&#xE21;&#xE20;&#xE32;&#xE22;&#xE2B;&#xE25;&#xE31;&#xE07;&#xE27;&#xE48;&#xE32; &#xE22;&#xE31;&#xE07;&#xE21;&#xE35;&#xE17;&#xE32;&#xE01;&#xE2B;&#xE25;&#xE07;&#xE40;&#xE2B;&#xE25;&#xE37;&#xE2D;&#xE01;&#xE31;&#xE14;&#xE15;&#xE34;&#xE14;&#xE1E;&#xE23;&#xE30;&#xE27;&#xE23;&#xE01;&#xE32;&#xE22;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE2D;&#xE35;&#xE01; &#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE08;&#xE36;&#xE07;&#xE44;&#xE14;&#xE49;&#xE2B;&#xE22;&#xE38;&#xE14;&#xE23;&#xE16;&#xE1E;&#xE23;&#xE30;&#xE17;&#xE35;&#xE48;&#xE19;&#xE31;&#xE48;&#xE07; &#xE41;&#xE25;&#xE30;&#xE23;&#xE31;&#xE1A;&#xE2A;&#xE31;&#xE48;&#xE07;&#xE43;&#xE2B;&#xE49;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE17;&#xE1E;&#xE2F; &#xE0A;&#xE48;&#xE27;&#xE22;&#xE08;&#xE31;&#xE1A;&#xE17;&#xE32;&#xE01;&#xE17;&#xE35;&#xE48;&#xE15;&#xE31;&#xE27;&#xE40;&#xE1B;&#xE48;&#xE07;&#xE14;&#xE49;&#xE27;&#xE22;&#xE1E;&#xE23;&#xE30;&#xE42;&#xE25;&#xE2B;&#xE34;&#xE15;&#xE2D;&#xE2D;&#xE01;&#xE08;&#xE32;&#xE01;&#xE1E;&#xE23;&#xE30;&#xE27;&#xE23;&#xE01;&#xE32;&#xE22; &#xE17;&#xE23;&#xE07;&#xE40;&#xE23;&#xE35;&#xE22;&#xE01;&#xE01;&#xE32;&#xE23;&#xE17;&#xE23;&#xE07;&#xE07;&#xE32;&#xE19;&#xE27;&#xE34;&#xE1A;&#xE32;&#xE01;&#xE17;&#xE35;&#xE48;&#xE40;&#xE0A;&#xE34;&#xE07;&#xE04;&#xE35;&#xE23;&#xE35;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE19;&#xE35;&#xE49;&#xE43;&#xE19;&#xE20;&#xE32;&#xE22;&#xE2B;&#xE25;&#xE31;&#xE07;&#xE27;&#xE48;&#xE32; &#x2018;&#xE2A;&#xE07;&#xE04;&#xE23;&#xE32;&#xE21;&#xE01;&#xE31;&#xE1A;&#xE15;&#xE31;&#xE27;&#xE22;&#xE36;&#xE01;&#xE22;&#xE37;&#xE2D;&#xE17;&#xE35;&#xE48;&#xE40;&#xE0A;&#xE34;&#xE07;&#xE04;&#xE35;&#xE23;&#xE35;&#x2019; &#x201D;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/26101_384667193076_530588076_3838142_4184595_n/27442-1-eng-US/26101_384667193076_530588076_3838142_4184595_n_imagelarge.jpg" alt=""></div></div></div></div></div><p><strong>(&#xE08;&#xE32;&#xE01; &#xE15;&#xE32;&#xE21;&#xE40;&#xE2A;&#xE14;&#xE47;&#xE08; &#xE15;&#xE2D;&#xE19; &#xE17;&#xE48;&#xE2D;&#xE07;&#xE40;&#xE17;&#xE35;&#xE48;&#xE22;&#xE27;&#xE1A;&#xE23;&#xE23;&#xE40;&#xE17;&#xE32;&#xE17;&#xE38;&#xE01;&#xE02;&#xE4C;, &#xE21;.&#xE08;.&#xE20;&#xE35;&#xE28;&#xE40;&#xE14;&#xE0A; &#xE23;&#xE31;&#xE0A;&#xE19;&#xE35;)</strong></p><p>&#x201C;&#xE1A;&#xE32;&#xE07;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE17;&#xE35;&#xE48;&#xE17;&#xE23;&#xE07;&#xE2A;&#xE2D;&#xE1A;&#xE16;&#xE32;&#xE21;&#xE02;&#xE49;&#xE2D;&#xE21;&#xE39;&#xE25;&#xE17;&#xE31;&#xE48;&#xE27;&#xE46; &#xE44;&#xE1B;&#xE08;&#xE32;&#xE01;&#xE23;&#xE32;&#xE29;&#xE0E;&#xE23;&#xE19;&#xE31;&#xE49;&#xE19; &#xE01;&#xE47;&#xE2D;&#xE32;&#xE08;&#xE21;&#xE35;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE17;&#xE35;&#xE48;&#xE19;&#xE36;&#xE01;&#xE44;&#xE21;&#xE48;&#xE16;&#xE36;&#xE07;&#xE40;&#xE01;&#xE34;&#xE14;&#xE02;&#xE36;&#xE49;&#xE19;&#xE08;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE40;&#xE25;&#xE48;&#xE32;&#xE2A;&#xE39;&#xE48;&#xE01;&#xE31;&#xE19;&#xE1F;&#xE31;&#xE07;&#xE40;&#xE2A;&#xE21;&#xE2D;&#xE46; &#xE14;&#xE31;&#xE07;&#xE40;&#xE0A;&#xE48;&#xE19; &#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE44;&#xE14;&#xE49;&#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE2F; &#xE44;&#xE1B;&#xE22;&#xE31;&#xE07;&#xE1E;&#xE37;&#xE49;&#xE19;&#xE17;&#xE35;&#xE48;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE20;&#xE32;&#xE1E;&#xE14;&#xE34;&#xE19;&#xE44;&#xE21;&#xE48;&#xE14;&#xE35;&#xE19;&#xE31;&#xE01;&#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE21;&#xE35;&#xE01;&#xE23;&#xE14;&#xE21;&#xE32;&#xE01; &#xE0B;&#xE36;&#xE48;&#xE07;&#xE40;&#xE23;&#xE32;&#xE21;&#xE31;&#xE01;&#xE40;&#xE23;&#xE35;&#xE22;&#xE01;&#xE01;&#xE31;&#xE19;&#xE27;&#xE48;&#xE32; &#x2018;&#xE14;&#xE34;&#xE19;&#xE40;&#xE1B;&#xE23;&#xE35;&#xE49;&#xE22;&#xE27;&#x2019; &#xE44;&#xE14;&#xE49;&#xE17;&#xE23;&#xE07;&#xE16;&#xE32;&#xE21;&#xE23;&#xE32;&#xE29;&#xE0E;&#xE23;&#xE1C;&#xE39;&#xE49;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE27;&#xE48;&#xE32;</p><p>&#x2018;&#xE14;&#xE34;&#xE19;&#xE41;&#xE16;&#xE27;&#xE19;&#xE35;&#xE49;&#xE40;&#xE1B;&#xE23;&#xE35;&#xE49;&#xE22;&#xE27;&#xE44;&#xE2B;&#xE21;&#x2019;</p><p>&#xE23;&#xE32;&#xE29;&#xE0E;&#xE23;&#xE1C;&#xE39;&#xE49;&#xE19;&#xE31;&#xE49;&#xE19;&#xE01;&#xE47;&#xE17;&#xE33;&#xE17;&#xE48;&#xE32;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE15;&#xE32;&#xE40;&#xE09;&#xE22;&#xE41;&#xE25;&#xE49;&#xE27;&#xE01;&#xE23;&#xE32;&#xE1A;&#xE1A;&#xE31;&#xE07;&#xE04;&#xE21;&#xE17;&#xE39;&#xE25;&#xE15;&#xE2D;&#xE1A;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE41;&#xE1A;&#xE1A;&#xE0B;&#xE37;&#xE48;&#xE2D;&#xE2A;&#xE31;&#xE49;&#xE19;&#xE46;&#xE27;&#xE48;&#xE32;</p><p>&#x2018;&#xE44;&#xE21;&#xE48;&#xE23;&#xE39;&#xE49; &#xE44;&#xE21;&#xE48;&#xE40;&#xE04;&#xE22;&#xE01;&#xE34;&#xE19;&#x2019;</p><p>&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE23;&#xE07;&#xE41;&#xE22;&#xE49;&#xE21;&#xE1E;&#xE23;&#xE30;&#xE2A;&#xE23;&#xE27;&#xE25;&#xE40;&#xE25;&#xE47;&#xE01;&#xE19;&#xE49;&#xE2D;&#xE22; &#xE41;&#xE25;&#xE49;&#xE27;&#xE23;&#xE31;&#xE1A;&#xE2A;&#xE31;&#xE48;&#xE07;&#xE01;&#xE31;&#xE1A;&#xE1E;&#xE27;&#xE01;&#xE17;&#xE35;&#xE48;&#xE15;&#xE32;&#xE21;&#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE27;&#xE48;&#xE32; &#x2018;&#xE40;&#xE02;&#xE32;&#xE21;&#xE35;&#xE2D;&#xE32;&#xE23;&#xE21;&#xE13;&#xE4C;&#xE02;&#xE31;&#xE19;&#xE19;&#xE30;&#x2019;</p><p>&#xE41;&#xE25;&#xE30;&#xE2D;&#xE35;&#xE01;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07; &#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE04;&#xE23;&#xE32;&#xE27;&#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE2F; &#xE17;&#xE23;&#xE07;&#xE40;&#xE22;&#xE35;&#xE48;&#xE22;&#xE21;&#xE1B;&#xE23;&#xE30;&#xE0A;&#xE32;&#xE0A;&#xE19;&#xE43;&#xE19;&#xE20;&#xE32;&#xE04;&#xE15;&#xE30;&#xE27;&#xE31;&#xE19;&#xE2D;&#xE2D;&#xE01;&#xE40;&#xE09;&#xE35;&#xE22;&#xE07;&#xE40;&#xE2B;&#xE19;&#xE37;&#xE2D; &#xE02;&#xE13;&#xE30;&#xE19;&#xE31;&#xE49;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE27;&#xE25;&#xE32;&#xE04;&#xE48;&#xE33;&#xE41;&#xE25;&#xE49;&#xE27; &#xE41;&#xE15;&#xE48;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE22;&#xE31;&#xE07;&#xE04;&#xE07;&#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE14;&#xE33;&#xE40;&#xE19;&#xE34;&#xE19;&#xE15;&#xE23;&#xE27;&#xE08;&#xE2A;&#xE2D;&#xE1A;&#xE2A;&#xE20;&#xE32;&#xE1E;&#xE1E;&#xE37;&#xE49;&#xE19;&#xE17;&#xE35;&#xE48;&#xE2D;&#xE22;&#xE39;&#xE48; &#xE42;&#xE14;&#xE22;&#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE2F; &#xE40;&#xE02;&#xE49;&#xE32;&#xE44;&#xE1B;&#xE22;&#xE31;&#xE07;&#xE17;&#xE38;&#xE48;&#xE07;&#xE19;&#xE32; &#xE01;&#xE47;&#xE44;&#xE14;&#xE49;&#xE21;&#xE35;&#xE23;&#xE32;&#xE29;&#xE0E;&#xE23;&#xE1C;&#xE39;&#xE49;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE21;&#xE32;&#xE19;&#xE31;&#xE48;&#xE07;&#xE40;&#xE1D;&#xE49;&#xE32;&#xE2F; &#xE23;&#xE31;&#xE1A;&#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE2F; &#xE2D;&#xE22;&#xE39;&#xE48; &#xE13; &#xE17;&#xE35;&#xE48;&#xE19;&#xE31;&#xE49;&#xE19; &#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE17;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE2B;&#xE31;&#xE27;&#xE44;&#xE14;&#xE49;&#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE23;&#xE30;&#xE41;&#xE2A;&#xE23;&#xE31;&#xE1A;&#xE2A;&#xE31;&#xE48;&#xE07;&#xE2A;&#xE2D;&#xE1A;&#xE16;&#xE32;&#xE21;&#xE0A;&#xE32;&#xE22;&#xE1C;&#xE39;&#xE49;&#xE19;&#xE31;&#xE49;&#xE19; &#xE16;&#xE36;&#xE07;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE01;&#xE32;&#xE23;&#xE17;&#xE33;&#xE21;&#xE32;&#xE2B;&#xE32;&#xE01;&#xE34;&#xE19;&#xE27;&#xE48;&#xE32;&#xE17;&#xE33;&#xE19;&#xE32;&#xE44;&#xE14;&#xE49;&#xE1C;&#xE25;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE44;&#xE23;&#xE44;&#xE14;&#xE49;&#xE01;&#xE35;&#xE48;&#xE16;&#xE31;&#xE07;&#xE15;&#xE48;&#xE2D;&#xE44;&#xE23;&#xE48; &#xE2F;&#xE25;&#xE2F; &#xE41;&#xE25;&#xE30;&#xE1B;&#xE31;&#xE08;&#xE08;&#xE38;&#xE1A;&#xE31;&#xE19;&#xE19;&#xE35;&#xE49;&#xE22;&#xE31;&#xE07;&#xE17;&#xE33;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE2B;&#xE23;&#xE37;&#xE2D;&#xE44;&#xE21;&#xE48; &#xE0B;&#xE36;&#xE48;&#xE07;&#xE0A;&#xE32;&#xE22;&#xE1C;&#xE39;&#xE49;&#xE19;&#xE31;&#xE49;&#xE19;&#xE01;&#xE47;&#xE44;&#xE14;&#xE49;&#xE01;&#xE23;&#xE32;&#xE1A;&#xE1A;&#xE31;&#xE07;&#xE04;&#xE21;&#xE17;&#xE39;&#xE25;&#xE15;&#xE2D;&#xE1A;&#xE27;&#xE48;&#xE32;</p><p>&#x2018;&#xE40;&#xE14;&#xE35;&#xE4B;&#xE22;&#xE27;&#xE19;&#xE35;&#xE49;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE17;&#xE33; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE41;&#xE02;&#xE19;&#xE40;&#xE08;&#xE47;&#xE1A;&#x2019;(&#xE0A;&#xE32;&#xE22;&#xE1C;&#xE39;&#xE49;&#xE19;&#xE31;&#xE49;&#xE19;&#xE21;&#xE35;&#xE1C;&#xE49;&#xE32;&#xE1E;&#xE31;&#xE19;&#xE41;&#xE02;&#xE19;&#xE44;&#xE27;&#xE49;&#xE02;&#xE49;&#xE32;&#xE07;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;)</p><p>&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE17;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE2B;&#xE31;&#xE27;&#xE08;&#xE36;&#xE07;&#xE17;&#xE23;&#xE07;&#xE23;&#xE31;&#xE1A;&#xE2A;&#xE31;&#xE48;&#xE07;&#xE16;&#xE32;&#xE21;&#xE27;&#xE48;&#xE32; &#x2018;&#xE44;&#xE1B;&#xE42;&#xE14;&#xE19;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE21;&#xE32;&#xE16;&#xE36;&#xE07;&#xE40;&#xE08;&#xE47;&#xE1A;&#x2019;</p><p>&#xE0A;&#xE32;&#xE22;&#xE1C;&#xE39;&#xE49;&#xE19;&#xE31;&#xE49;&#xE19;&#xE01;&#xE47;&#xE01;&#xE23;&#xE32;&#xE1A;&#xE1A;&#xE31;&#xE07;&#xE04;&#xE21;&#xE17;&#xE39;&#xE25;&#xE27;&#xE48;&#xE32; &#x2018;&#xE15;&#xE01;&#xE2A;&#xE30;&#xE1E;&#xE32;&#xE19;&#x2019;</p><p>&#xE41;&#xE25;&#xE30;&#xE14;&#xE49;&#xE27;&#xE22;&#xE04;&#xE27;&#xE32;&#xE21;&#xE17;&#xE35;&#xE48;&#xE17;&#xE23;&#xE07;&#xE2B;&#xE48;&#xE27;&#xE07;&#xE43;&#xE22;&#xE23;&#xE32;&#xE29;&#xE0E;&#xE23;&#xE1C;&#xE39;&#xE49;&#xE19;&#xE31;&#xE49;&#xE19; &#xE08;&#xE36;&#xE07;&#xE44;&#xE14;&#xE49;&#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE23;&#xE30;&#xE41;&#xE2A;&#xE23;&#xE31;&#xE1A;&#xE2A;&#xE31;&#xE48;&#xE07;&#xE15;&#xE48;&#xE2D;&#xE44;&#xE1B;&#xE27;&#xE48;&#xE32;</p><p>&#x2018;&#xE41;&#xE25;&#xE49;&#xE27;&#xE41;&#xE02;&#xE19;&#xE2D;&#xE35;&#xE01;&#xE02;&#xE49;&#xE32;&#xE07;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE25;&#xE48;&#xE30; &#xE44;&#xE21;&#xE48;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE2B;&#xE23;&#xE37;&#xE2D;&#x2019;</p><p>&#xE23;&#xE32;&#xE29;&#xE0E;&#xE23;&#xE1C;&#xE39;&#xE49;&#xE19;&#xE31;&#xE49;&#xE19;&#xE01;&#xE23;&#xE32;&#xE1A;&#xE1A;&#xE31;&#xE07;&#xE04;&#xE21;&#xE17;&#xE39;&#xE25;&#xE15;&#xE2D;&#xE1A;&#xE17;&#xE31;&#xE19;&#xE17;&#xE35;&#xE17;&#xE31;&#xE19;&#xE43;&#xE14;&#xE27;&#xE48;&#xE32; &#x2018;&#xE41;&#xE02;&#xE19;&#xE2D;&#xE35;&#xE01;&#xE02;&#xE49;&#xE32;&#xE07;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE15;&#xE01;&#xE44;&#xE1B;&#xE14;&#xE49;&#xE27;&#xE22;&#x2019; &#x201C;</p><p><strong>&#xE01;&#xE32;&#xE23;&#xE44;&#xE21;&#xE48;&#xE16;&#xE37;&#xE2D;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE41;&#xE25;&#xE30;&#xE01;&#xE32;&#xE23;&#xE17;&#xE35;&#xE48;&#xE17;&#xE23;&#xE07;&#xE43;&#xE2B;&#xE49;&#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE31;&#xE19;&#xE40;&#xE2D;&#xE07;&#xE41;&#xE01;&#xE48;&#xE23;&#xE32;&#xE29;&#xE0E;&#xE23;&#xE17;&#xE31;&#xE48;&#xE27;&#xE44;&#xE1B;&#xE19;&#xE35;&#xE48;&#xE40;&#xE2D;&#xE07; &#xE44;&#xE21;&#xE48;&#xE27;&#xE48;&#xE32;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE2F;&#xE44;&#xE1B; &#xE13; &#xE17;&#xE35;&#xE48;&#xE2B;&#xE19;&#xE43;&#xE14; </strong><strong>&#x2018;&#xE23;&#xE2D;&#xE22;&#xE22;&#xE34;&#xE49;&#xE21;&#x2019; &#xE02;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE08;&#xE36;&#xE07;&#xE40;&#xE02;&#xE49;&#xE32;&#xE16;&#xE36;&#xE07;&#xE43;&#xE08;&#xE1B;&#xE23;&#xE30;&#xE0A;&#xE32;&#xE0A;&#xE19;&#xE41;&#xE25;&#xE30;&#xE04;&#xE23;&#xE2D;&#xE07;&#xE43;&#xE08;&#xE04;&#xE19;&#xE40;&#xE2A;&#xE21;&#xE2D;&#xE21;&#xE32;</strong></p><p><sub>.........................................................................</sub><sub>......................</sub></p><p><sub>&#xE20;&#xE32;&#xE1E;&#xE1A;&#xE32;&#xE07;&#xE2A;&#xE48;&#xE27;&#xE19;&#xE08;&#xE32;&#xE01; : &#xE40;&#xE27;&#xE47;&#xE1A;&#xE44;&#xE0B;&#xE15;&#xE4C; WeLoveThaiKing &#xE41;&#xE25;&#xE30; &#xE40;&#xE27;&#xE47;&#xE1A;&#xE44;&#xE0B;&#xE15;&#xE4C;&#xA0;panyayan.tnews</sub></p></div>
        ]]></contents></text></contents><recommendArticles><article><title><![CDATA[พระราชอารมณ์ขัน ของรัชกาลที่ 9 ]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Royalty/king-bhumibol-adulyadej-happiness-story?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/king-bhumibol-adulyadej-happiness-story/27419-1-eng-US/9.jpg]]></thumbnail></article><article><title><![CDATA[พระราชอารมณ์ขัน ของรัชกาลที่ 9 ]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Royalty/king-bhumibol-adulyadej-happiness-story?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/king-bhumibol-adulyadej-happiness-story/27419-1-eng-US/9.jpg]]></thumbnail></article><article><title><![CDATA[พระราชอารมณ์ขัน ของรัชกาลที่ 9 ]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Royalty/king-bhumibol-adulyadej-happiness-story?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/king-bhumibol-adulyadej-happiness-story/27419-1-eng-US/9.jpg]]></thumbnail></article></recommendArticles><author>hellomagazinethailand.com</author><sourceUrl><![CDATA[http://www.hellomagazinethailand.com/Royalty/king-bhumibol-adulyadej-happiness-story?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></sourceUrl></article></articles>