<?xml version='1.0' encoding='UTF-8' ?><articles><UUID>b07c1592-664b-4b8e-80a7-90b6dd97d977</UUID><time>1480409777788</time><article><ID>123</ID><nativeCountry>TH</nativeCountry><language>th</language><publishCountries><country>TH</country></publishCountries><startYmdtUnix>1480409417788</startYmdtUnix><endYmdtUnix>7274196000000</endYmdtUnix><title><![CDATA[สองพระองค์หญิงของไทยผู้ทรงมีความรักและความสนพระทัยในการทรงม้า ]]></title><category>com</category><publishTimeUnix>1480409417788</publishTimeUnix><updateTimeUnix>1480409417788</updateTimeUnix><contents><image><url>http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/princess-cup-thailand-2016-open-ceremony/31685-3-eng-US/_1.jpg</url><thumbnail>http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/princess-cup-thailand-2016-open-ceremony/31685-3-eng-US/_1.jpg</thumbnail></image><text><content><![CDATA[
          <div class="ezxmltext-field"></div>
          <div class="ezxmltext-field"><p><strong>&#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE19;&#xE40;&#xE18;&#xE2D; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE49;&#xE32;&#xE1E;&#xE31;&#xE0A;&#xE23;&#xE01;&#xE34;&#xE15;&#xE34;&#xE22;&#xE32;&#xE20;&#xE32; &#xE41;&#xE25;&#xE30; &#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE19;&#xE40;&#xE18;&#xE2D; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2A;&#xE34;&#xE23;&#xE34;&#xE27;&#xE31;&#xE13;&#xE13;&#xE27;&#xE23;&#xE35;&#xE19;&#xE32;&#xE23;&#xE35;&#xE23;&#xE31;&#xE15;&#xE19;&#xE4C; &#xE2A;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE02;&#xE2D;&#xE07;&#xE44;&#xE17;&#xE22;&#xE17;&#xE35;&#xE48;&#xE17;&#xE23;&#xE07;&#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE41;&#xE25;&#xE30;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE17;&#xE31;&#xE22;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE17;&#xE23;&#xE07;&#xE21;&#xE49;&#xE32; &#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE23;&#xE48;&#xE27;&#xE21;&#xE43;&#xE19;&#xE07;&#xE32;&#xE19;&#xE1E;&#xE34;&#xE18;&#xE35;&#xE40;&#xE1B;&#xE34;&#xE14;&#xE01;&#xE32;&#xE23;&#xE41;&#xE02;&#xE48;&#xE07;&#xE02;&#xE31;&#xE19;&#xE2F; &#xE1B;&#xE23;&#xE34;&#xE4A;&#xE19;&#xE40;&#xE0B;&#xE2A; &#xE04;&#xE31;&#xE1E; &#xE44;&#xE17;&#xE22;&#xE41;&#xE25;&#xE19;&#xE14;&#xE4C; 2016&#x201D; (Princess&#x2019;s Cup Thailand 2016)&#xA0; &#xE17;&#xE35;&#xE48;&#xE08;&#xE31;&#xE14;&#xE02;&#xE36;&#xE49;&#xE19;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE22;&#xE34;&#xE48;&#xE07;&#xE43;&#xE2B;&#xE0D;&#xE48;&#xE41;&#xE25;&#xE30;&#xE20;&#xE32;&#xE04;&#xE20;&#xE39;&#xE21;&#xE34; &#xE43;&#xE19;&#xE0A;&#xE48;&#xE27;&#xE07;&#xE1A;&#xE48;&#xE32;&#xE22;&#xE02;&#xE2D;&#xE07;&#xE27;&#xE31;&#xE19;&#xE17;&#xE35;&#xE48; 25 &#xE1E;&#xE24;&#xE28;&#xE08;&#xE34;&#xE01;&#xE32;&#xE22;&#xE19; &#xE13; &#xE2A;&#xE19;&#xE32;&#xE21;&#xE02;&#xE35;&#xE48;&#xE21;&#xE49;&#xE32; &#xE01;&#xE2D;&#xE07;&#xE1E;&#xE25;&#xE17;&#xE2B;&#xE32;&#xE23;&#xE21;&#xE49;&#xE32;&#xE17;&#xE35;&#xE48; 2 &#xE23;&#xE31;&#xE01;&#xE29;&#xE32;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C; &#xE2A;&#xE19;&#xE32;&#xE21;&#xE40;&#xE1B;&#xE49;&#xE32; &#xE01;&#xE23;&#xE38;&#xE07;&#xE40;&#xE17;&#xE1E;&#xE2F;&#xA0;</strong>&#xE42;&#xE14;&#xE22;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE19;&#xE40;&#xE18;&#xE2D; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE49;&#xE32;&#xE1E;&#xE31;&#xE0A;&#xE23;&#xE01;&#xE34;&#xE15;&#xE34;&#xE22;&#xE32;&#xE20;&#xE32; &#xE2D;&#xE07;&#xE04;&#xE4C;&#xE1C;&#xE39;&#xE49;&#xE01;&#xE48;&#xE2D;&#xE15;&#xE31;&#xE49;&#xE07;&#xE01;&#xE32;&#xE23;&#xE41;&#xE02;&#xE48;&#xE07;&#xE02;&#xE31;&#xE19; &#xE1B;&#xE23;&#xE34;&#xE4A;&#xE19;&#xE40;&#xE0B;&#xE2A; &#xE04;&#xE31;&#xE1E; &#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE17;&#xE23;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE1B;&#xE23;&#xE30;&#xE18;&#xE32;&#xE19;&#xE43;&#xE19;&#xE1E;&#xE34;&#xE18;&#xE35;&#xA0; &#xE41;&#xE25;&#xE30;&#xE17;&#xE23;&#xE07;&#xE01;&#xE25;&#xE48;&#xE32;&#xE27;&#xE40;&#xE1B;&#xE34;&#xE14;&#xE07;&#xE32;&#xE19; &#xE42;&#xE14;&#xE22;&#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE14;&#xE33;&#xE23;&#xE31;&#xE2A;&#xE16;&#xE36;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE33;&#xE04;&#xE31;&#xE0D;&#xE02;&#xE2D;&#xE07;&#xE01;&#xE35;&#xE2C;&#xE32;&#xE02;&#xE35;&#xE48;&#xE21;&#xE49;&#xE32; &#xE2D;&#xE31;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE35;&#xE2C;&#xE32;&#xE17;&#xE35;&#xE48;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE43;&#xE0A;&#xE49;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE32;&#xE21;&#xE32;&#xE23;&#xE16; &#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE23;&#xE48;&#xE27;&#xE21;&#xE43;&#xE08;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE23;&#xE30;&#xE2B;&#xE27;&#xE48;&#xE32;&#xE07;&#xE19;&#xE31;&#xE01;&#xE01;&#xE35;&#xE2C;&#xE32;&#xE41;&#xE25;&#xE30;&#xE21;&#xE49;&#xE32; &#xE42;&#xE14;&#xE22;&#xE19;&#xE31;&#xE01;&#xE01;&#xE35;&#xE2C;&#xE32;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE43;&#xE0A;&#xE49;&#xE17;&#xE31;&#xE01;&#xE29;&#xE30;&#xE1D;&#xE36;&#xE01;&#xE1D;&#xE19; &#xE41;&#xE25;&#xE30;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2D;&#xE14;&#xE17;&#xE19; &#xE0B;&#xE36;&#xE48;&#xE07;&#xE16;&#xE37;&#xE2D;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2B;&#xE25;&#xE31;&#xE01;&#xE2A;&#xE33;&#xE04;&#xE31;&#xE0D;&#xA0; &#xE17;&#xE31;&#xE49;&#xE07;&#xE19;&#xE35;&#xE49; &#xE17;&#xE23;&#xE07;&#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE14;&#xE33;&#xE23;&#xE31;&#xE2A;&#xE16;&#xE36;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE33;&#xE04;&#xE31;&#xE0D;&#xE02;&#xE2D;&#xE07;&#xE2B;&#xE19;&#xE48;&#xE27;&#xE22;&#xE21;&#xE49;&#xE32;&#xE17;&#xE23;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE08;&#xE33;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE2F; &#xE2B;&#xE19;&#xE48;&#xE27;&#xE22;&#xE07;&#xE32;&#xE19;&#xE1C;&#xE39;&#xE49;&#xE08;&#xE31;&#xE14;&#xE01;&#xE32;&#xE23;&#xE41;&#xE02;&#xE48;&#xE07;&#xE02;&#xE31;&#xE19;&#xE2F; &#xE0B;&#xE36;&#xE48;&#xE07;&#xE01;&#xE48;&#xE2D;&#xE15;&#xE31;&#xE49;&#xE07;&#xE02;&#xE36;&#xE49;&#xE19;&#xE15;&#xE32;&#xE21;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE1A;&#xE31;&#xE13;&#xE11;&#xE39;&#xE23; &#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE42;&#xE2D;&#xE23;&#xE2A;&#xE32;&#xE18;&#xE34;&#xE23;&#xE32;&#xE0A;&#xE2F; &#xE2A;&#xE22;&#xE32;&#xE21;&#xE21;&#xE01;&#xE38;&#xE0E;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE38;&#xE21;&#xE32;&#xE23;&#xA0; &#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2B;&#xE19;&#xE48;&#xE27;&#xE22;&#xE07;&#xE32;&#xE19;&#xE23;&#xE31;&#xE1A;&#xE1C;&#xE34;&#xE14;&#xE0A;&#xE2D;&#xE1A;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE16;&#xE27;&#xE32;&#xE22;&#xE07;&#xE32;&#xE19;&#xE14;&#xE49;&#xE32;&#xE19;&#xE01;&#xE32;&#xE23;&#xE17;&#xE23;&#xE07;&#xE21;&#xE49;&#xE32;&#xE41;&#xE14;&#xE48;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE27;&#xE07;&#xE28;&#xE32;&#xE19;&#xE38;&#xE27;&#xE07;&#xE28;&#xE4C;&#xA0; &#xE42;&#xE14;&#xE22;&#xE01;&#xE32;&#xE23;&#xE41;&#xE02;&#xE48;&#xE07;&#xE02;&#xE31;&#xE19;&#xE2F; &#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE19;&#xE35;&#xE49; &#xE19;&#xE31;&#xE1A;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE32;&#xE23;&#xE40;&#xE15;&#xE23;&#xE35;&#xE22;&#xE21;&#xE01;&#xE32;&#xE23;&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE15;&#xE31;&#xE27;&#xE41;&#xE17;&#xE19;&#xE02;&#xE2D;&#xE07;&#xE01;&#xE35;&#xE2C;&#xE32;&#xE02;&#xE35;&#xE48;&#xE21;&#xE49;&#xE32;&#xE02;&#xE2D;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE44;&#xE17;&#xE22;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE41;&#xE02;&#xE48;&#xE07;&#xE02;&#xE31;&#xE19;&#xE43;&#xE19;&#xE23;&#xE30;&#xE14;&#xE31;&#xE1A;&#xE0A;&#xE32;&#xE15;&#xE34;&#xE41;&#xE25;&#xE30;&#xE19;&#xE32;&#xE19;&#xE32;&#xE0A;&#xE32;&#xE15;&#xE34;&#xE15;&#xE48;&#xE2D;&#xE44;&#xE1B;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/img_7016/31738-1-eng-US/IMG_7016_reference.jpg" alt=""></div></div></div></div></div><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/img_7085/31693-1-eng-US/IMG_7085_reference.jpg" alt=""></div></div></div></div></div><p>&#xA0;</p><p>&#xE19;&#xE2D;&#xE01;&#xE08;&#xE32;&#xE01;&#xE19;&#xE35;&#xE49; &#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE19;&#xE40;&#xE18;&#xE2D; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2A;&#xE34;&#xE23;&#xE34;&#xE27;&#xE31;&#xE13;&#xE13;&#xE27;&#xE23;&#xE35;&#xE19;&#xE32;&#xE23;&#xE35;&#xE23;&#xE31;&#xE15;&#xE19;&#xE4C;&#xA0; &#xE2D;&#xE07;&#xE04;&#xE4C;&#xE1B;&#xE23;&#xE30;&#xE18;&#xE32;&#xE19;&#xE04;&#xE13;&#xE30;&#xE01;&#xE23;&#xE23;&#xE21;&#xE01;&#xE32;&#xE23;&#xE2D;&#xE33;&#xE19;&#xE27;&#xE22;&#xE01;&#xE32;&#xE23;&#xE19;&#xE42;&#xE22;&#xE1A;&#xE32;&#xE22;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE08;&#xE31;&#xE14;&#xE01;&#xE32;&#xE23;&#xE41;&#xE02;&#xE48;&#xE07;&#xE02;&#xE31;&#xE19;&#xE2F; &#xE17;&#xE23;&#xE07;&#xE23;&#xE48;&#xE27;&#xE21;&#xE43;&#xE19;&#xE1E;&#xE34;&#xE18;&#xE35;&#xE40;&#xE1B;&#xE34;&#xE14;&#xE41;&#xE25;&#xE30;&#xE44;&#xE14;&#xE49;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE01;&#xE32;&#xE23;&#xE17;&#xE23;&#xE07;&#xE21;&#xE49;&#xE32;&#xE1B;&#xE23;&#xE30;&#xE01;&#xE2D;&#xE1A;&#xE1E;&#xE34;&#xE18;&#xE35;&#xE40;&#xE1B;&#xE34;&#xE14;&#xE14;&#xE49;&#xE27;&#xE22; &#xE42;&#xE14;&#xE22;&#xE17;&#xE23;&#xE07;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE31;&#xE08;&#xE09;&#xE23;&#xE34;&#xE22;&#xE20;&#xE32;&#xE1E;&#xE17;&#xE32;&#xE07;&#xE14;&#xE49;&#xE32;&#xE19;&#xE01;&#xE32;&#xE23;&#xE17;&#xE23;&#xE07;&#xE21;&#xE49;&#xE32;&#xE43;&#xE19;&#xE41;&#xE1A;&#xE1A;&#xE28;&#xE34;&#xE25;&#xE1B;&#xE30;&#xE01;&#xE32;&#xE23;&#xE04;&#xE27;&#xE1A;&#xE04;&#xE38;&#xE21;&#xE21;&#xE49;&#xE32;&#xE1B;&#xE23;&#xE30;&#xE01;&#xE2D;&#xE1A;&#xE14;&#xE19;&#xE15;&#xE23;&#xE35; (Dressage Free Style Music) &#xE0B;&#xE36;&#xE48;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE19;&#xE40;&#xE18;&#xE2D;&#xE2F; &#xE40;&#xE1B;&#xE47;&#xE19;&#xE1C;&#xE39;&#xE49;&#xE2D;&#xE2D;&#xE01;&#xE41;&#xE1A;&#xE1A;&#xE17;&#xE48;&#xE32;&#xE17;&#xE32;&#xE07;&#xE01;&#xE32;&#xE23;&#xE40;&#xE04;&#xE25;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE44;&#xE2B;&#xE27;&#xE02;&#xE2D;&#xE07;&#xE21;&#xE49;&#xE32;&#xE14;&#xE49;&#xE27;&#xE22;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE2D;&#xE07; &#xE41;&#xE25;&#xE30;&#xE17;&#xE23;&#xE07;&#xE2A;&#xE32;&#xE21;&#xE32;&#xE23;&#xE16;&#xE04;&#xE27;&#xE1A;&#xE04;&#xE38;&#xE21;&#xE21;&#xE49;&#xE32;&#xE43;&#xE2B;&#xE49;&#xE17;&#xE33;&#xE17;&#xE48;&#xE32;&#xE17;&#xE32;&#xE07;&#xE15;&#xE32;&#xE21;&#xE17;&#xE35;&#xE48;&#xE01;&#xE33;&#xE2B;&#xE19;&#xE14;&#xE14;&#xE49;&#xE27;&#xE22;&#xE04;&#xE27;&#xE32;&#xE21;&#xE19;&#xE34;&#xE48;&#xE21;&#xE19;&#xE27;&#xE25;&#xE41;&#xE25;&#xE30;&#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE2D;&#xE14;&#xE04;&#xE25;&#xE49;&#xE2D;&#xE07;&#xE01;&#xE31;&#xE1A;&#xE14;&#xE19;&#xE15;&#xE23;&#xE35;&#xE44;&#xE14;&#xE49;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE14;&#xE35; &#xE41;&#xE2A;&#xE14;&#xE07;&#xE16;&#xE36;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE27;&#xE34;&#xE23;&#xE34;&#xE22;&#xE30;&#xE2D;&#xE38;&#xE2A;&#xE32;&#xE2B;&#xE30;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE1D;&#xE36;&#xE01;&#xE0B;&#xE49;&#xE2D;&#xE21;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE14;&#xE35;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/img_7120/31698-1-eng-US/IMG_7120_reference.jpg" alt=""></div></div></div></div></div><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/img_7187-1/31708-1-eng-US/IMG_7187-1_reference.jpg" alt=""></div></div></div></div></div><p>&#xE19;&#xE31;&#xE1A;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE0A;&#xE48;&#xE27;&#xE07;&#xE40;&#xE27;&#xE25;&#xE32;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE23;&#xE49;&#xE32;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE1B;&#xE23;&#xE30;&#xE17;&#xE31;&#xE1A;&#xE43;&#xE08;&#xE15;&#xE48;&#xE2D;&#xE1C;&#xE39;&#xE49;&#xE40;&#xE02;&#xE49;&#xE32;&#xE23;&#xE48;&#xE27;&#xE21;&#xE43;&#xE19;&#xE1E;&#xE34;&#xE18;&#xE35;&#xE40;&#xE1B;&#xE34;&#xE14; &#xE17;&#xE35;&#xE48;&#xE44;&#xE14;&#xE49;&#xE0A;&#xE37;&#xE48;&#xE19;&#xE0A;&#xE21;&#xE1E;&#xE23;&#xE30;&#xE1B;&#xE23;&#xE35;&#xE0A;&#xE32;&#xE2A;&#xE32;&#xE21;&#xE32;&#xE23;&#xE16;&#xE41;&#xE25;&#xE30;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE07;&#xE48;&#xE32;&#xE07;&#xE32;&#xE21;&#xE02;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE17;&#xE23;&#xE07;&#xE21;&#xE49;&#xE32; &#xE42;&#xE14;&#xE22;&#xE21;&#xE35;&#xE04;&#xE13;&#xE30;&#xE17;&#xE39;&#xE15;&#xE32;&#xE19;&#xE38;&#xE17;&#xE39;&#xE15;&#xE08;&#xE32;&#xE01;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE15;&#xE48;&#xE32;&#xE07;&#xE46;&#xE41;&#xE25;&#xE30;&#xE15;&#xE31;&#xE27;&#xE41;&#xE17;&#xE19;&#xE08;&#xE32;&#xE01;&#xE2B;&#xE19;&#xE48;&#xE27;&#xE22;&#xE07;&#xE32;&#xE19;&#xE20;&#xE32;&#xE04;&#xE23;&#xE31;&#xE10;&#xE41;&#xE25;&#xE30;&#xE40;&#xE2D;&#xE01;&#xE0A;&#xE19;&#xE40;&#xE02;&#xE49;&#xE32;&#xE23;&#xE48;&#xE27;&#xE21;&#xE0A;&#xE21;&#xE14;&#xE49;&#xE27;&#xE22; &#xE2D;&#xE32;&#xE17;&#xE34; &#xE04;&#xE38;&#xE13;&#xE01;&#xE2D;&#xE1A;&#xE01;&#xE32;&#xE0D;&#xE08;&#xE19;&#xE4C; &#xE27;&#xE31;&#xE12;&#xE19;&#xE27;&#xE23;&#xE32;&#xE07;&#xE01;&#xE39;&#xE23;&#xA0;&#xE23;&#xE31;&#xE10;&#xE21;&#xE19;&#xE15;&#xE23;&#xE35;&#xE27;&#xE48;&#xE32;&#xE01;&#xE32;&#xE23;&#xE01;&#xE23;&#xE30;&#xE17;&#xE23;&#xE27;&#xE07;&#xE01;&#xE32;&#xE23;&#xE17;&#xE48;&#xE2D;&#xE07;&#xE40;&#xE17;&#xE35;&#xE48;&#xE22;&#xE27;&#xE41;&#xE25;&#xE30;&#xE01;&#xE35;&#xE2C;&#xE32; , &#xE2B;&#xE21;&#xE48;&#xE2D;&#xE21;&#xE2B;&#xE25;&#xE27;&#xE07;&#xE1B;&#xE19;&#xE31;&#xE14;&#xE14;&#xE32; &#xE14;&#xE34;&#xE28;&#xE01;&#xE38;&#xE25;&#xA0;, &#xE2A;&#xE23;&#xE1E;&#xE08;&#xE19;&#xE4C; &#xE40;&#xE15;&#xE0A;&#xE30;&#xE44;&#xE01;&#xE23;&#xE28;&#xE23;&#xE35; &#xE41;&#xE25;&#xE30;&#xE13;&#xE34;&#xE0A;&#xE22;&#xE32; &#xE44;&#xE0A;&#xE22;&#xE27;&#xE23;&#xE23;&#xE13;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/img_6989-2/31748-1-eng-US/IMG_6989-2_reference.jpg" alt=""></div></div></div></div></div><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/img_7000/31733-1-eng-US/IMG_7000_reference.jpg" alt=""></div></div></div></div></div><p>&#xE08;&#xE32;&#xE01;&#xE19;&#xE31;&#xE49;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE19;&#xE40;&#xE18;&#xE2D; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE49;&#xE32;&#xE1E;&#xE31;&#xE0A;&#xE23;&#xE01;&#xE34;&#xE15;&#xE34;&#xE22;&#xE32;&#xE20;&#xE32; &#xE1E;&#xE23;&#xE49;&#xE2D;&#xE21;&#xE14;&#xE49;&#xE27;&#xE22; &#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE19;&#xE40;&#xE18;&#xE2D; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2A;&#xE34;&#xE23;&#xE34;&#xE27;&#xE31;&#xE13;&#xE13;&#xE27;&#xE23;&#xE35;&#xE19;&#xE32;&#xE23;&#xE35;&#xE23;&#xE31;&#xE15;&#xE19;&#xE4C; &#xA0;&#xE17;&#xE2D;&#xE14;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE19;&#xE15;&#xE23;&#xE19;&#xE34;&#xE17;&#xE23;&#xE23;&#xE28;&#xE01;&#xE32;&#xE23;&#xE02;&#xE2D;&#xE07;&#xE2B;&#xE19;&#xE48;&#xE27;&#xE22;&#xE21;&#xE49;&#xE32;&#xE17;&#xE23;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE08;&#xE33;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE41;&#xE25;&#xE30;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE2A;&#xE21;&#xE04;&#xE27;&#xE23;&#xE41;&#xE01;&#xE48;&#xE40;&#xE27;&#xE25;&#xE32;&#xE08;&#xE36;&#xE07;&#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE2D;&#xE2D;&#xE01;&#xE08;&#xE32;&#xE01;&#xE1A;&#xE23;&#xE34;&#xE40;&#xE27;&#xE13;&#xE01;&#xE32;&#xE23;&#xE08;&#xE31;&#xE14;&#xE19;&#xE34;&#xE17;&#xE23;&#xE23;&#xE28;&#xE01;&#xE32;&#xE23;&#xE44;&#xE1B;&#xE22;&#xE31;&#xE07;&#xE23;&#xE16;&#xE22;&#xE19;&#xE15;&#xE4C;&#xE1E;&#xE23;&#xE30;&#xE17;&#xE35;&#xE48;&#xE19;&#xE31;&#xE48;&#xE07;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE01;&#xE25;&#xE31;&#xE1A;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/img_74322/31763-1-eng-US/IMG_7432_reference.jpg" alt=""></div></div></div></div></div><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/img_74712/31768-1-eng-US/IMG_7471_reference.jpg" alt=""></div></div></div></div></div><p>&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE41;&#xE02;&#xE48;&#xE07;&#xE02;&#xE31;&#xE19;&#xE1B;&#xE23;&#xE34;&#xE49;&#xE19;&#xE40;&#xE0B;&#xE2A;&#xE04;&#xE31;&#xE1E; &#xE16;&#xE37;&#xE2D;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE32;&#xE23;&#xE41;&#xE02;&#xE48;&#xE07;&#xE02;&#xE31;&#xE19;&#xE17;&#xE35;&#xE48;&#xE21;&#xE35;&#xE1B;&#xE23;&#xE30;&#xE27;&#xE31;&#xE15;&#xE34;&#xE2A;&#xE37;&#xE1A;&#xE17;&#xE2D;&#xE14;&#xE42;&#xE14;&#xE22;&#xE2B;&#xE19;&#xE48;&#xE27;&#xE22;&#xE21;&#xE49;&#xE32;&#xE17;&#xE23;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE08;&#xE33;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE2F; &#xE0B;&#xE36;&#xE48;&#xE07;&#xE01;&#xE48;&#xE2D;&#xE15;&#xE31;&#xE49;&#xE07;&#xE02;&#xE36;&#xE49;&#xE19;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE1B;&#xE35; &#xE1E;.&#xE28;.2543 &#xE15;&#xE32;&#xE21;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE1A;&#xE31;&#xE13;&#xE11;&#xE39;&#xE23;&#xE02;&#xE2D;&#xE07; &#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE42;&#xE2D;&#xE23;&#xE2A;&#xE32;&#xE18;&#xE34;&#xE23;&#xE32;&#xE0A;&#xE2F; &#xE2A;&#xE22;&#xE32;&#xE21;&#xE21;&#xE01;&#xE38;&#xE0E;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE38;&#xE21;&#xE32;&#xE23; &#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2B;&#xE19;&#xE48;&#xE27;&#xE22;&#xE07;&#xE32;&#xE19;&#xE23;&#xE31;&#xE1A;&#xE1C;&#xE34;&#xE14;&#xE0A;&#xE2D;&#xE1A;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE16;&#xE27;&#xE32;&#xE22;&#xE07;&#xE32;&#xE19;&#xE14;&#xE49;&#xE32;&#xE19;&#xE01;&#xE32;&#xE23;&#xE17;&#xE23;&#xE07;&#xE21;&#xE49;&#xE32;&#xE41;&#xE14;&#xE48;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE19;&#xE40;&#xE18;&#xE2D; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE49;&#xE32;&#xE1E;&#xE31;&#xE0A;&#xE23;&#xE01;&#xE34;&#xE15;&#xE34;&#xE22;&#xE32;&#xE20;&#xE32;&#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE19;&#xE31;&#xE49;&#xE19; &#xE42;&#xE14;&#xE22;&#xE01;&#xE32;&#xE23;&#xE41;&#xE02;&#xE48;&#xE07;&#xE02;&#xE31;&#xE19;&#xE2F;&#xE08;&#xE31;&#xE14;&#xE02;&#xE36;&#xE49;&#xE19;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE1B;&#xE35; &#xE1E;.&#xE28;.2544&#xA0; &#xE1E;.&#xE28;.2545 &#xE41;&#xE25;&#xE30; &#xE1E;.&#xE28;.2547 &#xE0B;&#xE36;&#xE48;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE19;&#xE40;&#xE18;&#xE2D; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE49;&#xE32;&#xE1E;&#xE31;&#xE0A;&#xE23;&#xE01;&#xE34;&#xE15;&#xE34;&#xE22;&#xE32;&#xE20;&#xE32; &#xE17;&#xE23;&#xE07;&#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE1B;&#xE23;&#xE30;&#xE18;&#xE32;&#xE19;&#xE43;&#xE19;&#xE1E;&#xE34;&#xE18;&#xE35;&#xE17;&#xE38;&#xE01;&#xE1B;&#xE35;&#xE19;&#xE31;&#xE1A;&#xE15;&#xE31;&#xE49;&#xE07;&#xE41;&#xE15;&#xE48;&#xE40;&#xE23;&#xE34;&#xE48;&#xE21;&#xE08;&#xE31;&#xE14;&#xE41;&#xE02;&#xE48;&#xE07;&#xE02;&#xE31;&#xE19;&#xE02;&#xE36;&#xE49;&#xE19;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/img_7005/31713-1-eng-US/IMG_7005_reference.jpg" alt=""></div></div></div></div></div><p>&#xE17;&#xE31;&#xE49;&#xE07;&#xE19;&#xE35;&#xE49;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE1B;&#xE35; &#xE1E;.&#xE28;. 2555 &#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE42;&#xE2D;&#xE23;&#xE2A;&#xE32;&#xE18;&#xE34;&#xE23;&#xE32;&#xE0A;&#xE2F; &#xE2A;&#xE22;&#xE32;&#xE21;&#xE21;&#xE01;&#xE38;&#xE0E;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE38;&#xE21;&#xE32;&#xE23; &#xE17;&#xE23;&#xE07;&#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE32;&#xE19;&#xE38;&#xE0D;&#xE32;&#xE15; &#xE43;&#xE2B;&#xE49;&#xE2B;&#xE19;&#xE48;&#xE27;&#xE22;&#xE21;&#xE49;&#xE32;&#xE17;&#xE23;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE08;&#xE33;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE2F; &#xE42;&#xE2D;&#xE19;&#xE2A;&#xE32;&#xE22;&#xE01;&#xE32;&#xE23;&#xE1A;&#xE31;&#xE07;&#xE04;&#xE31;&#xE1A;&#xE1A;&#xE31;&#xE0D;&#xE0A;&#xE32;&#xE16;&#xE27;&#xE32;&#xE22;&#xE07;&#xE32;&#xE19;&#xE17;&#xE23;&#xE07;&#xE21;&#xE49;&#xE32;&#xE41;&#xE14;&#xE48; &#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE19;&#xE40;&#xE18;&#xE2D; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2A;&#xE34;&#xE23;&#xE34;&#xE27;&#xE31;&#xE13;&#xE13;&#xE27;&#xE23;&#xE35;&#xE19;&#xE32;&#xE23;&#xE35;&#xE23;&#xE31;&#xE15;&#xE19;&#xE4C; &#xE40;&#xE19;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE43;&#xE19;&#xE42;&#xE2D;&#xE01;&#xE32;&#xE2A;&#xE17;&#xE35;&#xE48;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C; &#xE21;&#xE32;&#xE17;&#xE23;&#xE07;&#xE21;&#xE49;&#xE32;&#xE01;&#xE35;&#xE2C;&#xE32;&#xE17;&#xE35;&#xE48;&#xE2B;&#xE19;&#xE48;&#xE27;&#xE22;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1B;&#xE23;&#xE30;&#xE08;&#xE33;&#xE42;&#xE14;&#xE22;&#xE17;&#xE23;&#xE07;&#xE43;&#xE2B;&#xE49;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE33;&#xE04;&#xE31;&#xE0D;&#xE41;&#xE25;&#xE30;&#xE01;&#xE33;&#xE01;&#xE31;&#xE1A;&#xE14;&#xE39;&#xE41;&#xE25;&#xE01;&#xE32;&#xE23;&#xE1D;&#xE36;&#xE01;&#xE2A;&#xE2D;&#xE19;&#xE21;&#xE49;&#xE32;&#xE21;&#xE35;&#xE41;&#xE19;&#xE27;&#xE17;&#xE32;&#xE07;&#xE01;&#xE32;&#xE23;&#xE1D;&#xE36;&#xE01;&#xE41;&#xE25;&#xE30;&#xE1E;&#xE31;&#xE12;&#xE19;&#xE32;&#xE2B;&#xE19;&#xE48;&#xE27;&#xE22;&#xE21;&#xE49;&#xE32;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE15;&#xE48;&#xE2D;&#xE40;&#xE19;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE17;&#xE23;&#xE07;&#xE1C;&#xE25;&#xE31;&#xE01;&#xE14;&#xE31;&#xE19;&#xE2A;&#xE23;&#xE49;&#xE32;&#xE07;&#xE27;&#xE34;&#xE19;&#xE31;&#xE22;&#xE41;&#xE25;&#xE30;&#xE2A;&#xE48;&#xE07;&#xE40;&#xE2A;&#xE23;&#xE34;&#xE21;&#xE43;&#xE2B;&#xE49;&#xE01;&#xE33;&#xE25;&#xE31;&#xE07;&#xE1E;&#xE25;&#xE01;&#xE49;&#xE32;&#xE27;&#xE40;&#xE02;&#xE49;&#xE32;&#xE2A;&#xE39;&#xE48;&#xE01;&#xE32;&#xE23;&#xE41;&#xE02;&#xE48;&#xE07;&#xE02;&#xE31;&#xE19;&#xE43;&#xE19;&#xE23;&#xE30;&#xE14;&#xE31;&#xE1A;&#xE19;&#xE32;&#xE19;&#xE32;&#xE0A;&#xE32;&#xE15;&#xE34;</p><p><strong>&#xE17;&#xE31;&#xE49;&#xE07;&#xE19;&#xE35;&#xE49; &#xE19;&#xE31;&#xE1A;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE01;&#xE23;&#xE38;&#xE13;&#xE32;&#xE43;&#xE19; &#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE19;&#xE40;&#xE18;&#xE2D; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE49;&#xE32;&#xE1E;&#xE31;&#xE0A;&#xE23;&#xE01;&#xE34;&#xE15;&#xE34;&#xE22;&#xE32;&#xE20;&#xE32; &#xE17;&#xE35;&#xE48;&#xE17;&#xE23;&#xE07;&#xE27;&#xE32;&#xE07;&#xE23;&#xE32;&#xE01;&#xE10;&#xE32;&#xE19; &#xE1E;&#xE31;&#xE12;&#xE19;&#xE32;&#xE2B;&#xE19;&#xE48;&#xE27;&#xE22;&#xE21;&#xE49;&#xE32;&#xE17;&#xE23;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE08;&#xE33;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE2F; &#xE44;&#xE27;&#xE49;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE1E;&#xE23;&#xE49;&#xE2D;&#xE21;&#xE2A;&#xE23;&#xE23;&#xE1E; &#xE41;&#xE25;&#xE30;&#xE1E;&#xE23;&#xE30;&#xE01;&#xE23;&#xE38;&#xE13;&#xE32;&#xE43;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE19;&#xE40;&#xE18;&#xE2D; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2A;&#xE34;&#xE23;&#xE34;&#xE27;&#xE31;&#xE13;&#xE13;&#xE27;&#xE23;&#xE35;&#xE19;&#xE32;&#xE23;&#xE35;&#xE23;&#xE31;&#xE15;&#xE19;&#xE4C; &#xE17;&#xE35;&#xE48;&#xE17;&#xE23;&#xE07;&#xE15;&#xE31;&#xE49;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE17;&#xE31;&#xE22;&#xE2A;&#xE32;&#xE19;&#xE15;&#xE48;&#xE2D;&#xE01;&#xE34;&#xE08;&#xE01;&#xE32;&#xE23;&#xE02;&#xE2D;&#xE07;&#xE2B;&#xE19;&#xE48;&#xE27;&#xE22; &#xE14;&#xE49;&#xE27;&#xE22;&#xE01;&#xE32;&#xE23;&#xE27;&#xE32;&#xE07;&#xE21;&#xE32;&#xE15;&#xE23;&#xE10;&#xE32;&#xE19;&#xE2A;&#xE32;&#xE01;&#xE25; &#xE41;&#xE25;&#xE30;&#xE02;&#xE31;&#xE1A;&#xE40;&#xE04;&#xE25;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE1A;&#xE38;&#xE04;&#xE25;&#xE32;&#xE01;&#xE23;&#xE02;&#xE2D;&#xE07;&#xE2B;&#xE19;&#xE48;&#xE27;&#xE22; &#xE43;&#xE2B;&#xE49;&#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE32;&#xE21;&#xE32;&#xE23;&#xE16;&#xE17;&#xE32;&#xE07;&#xE14;&#xE49;&#xE32;&#xE19;&#xE01;&#xE35;&#xE2C;&#xE32;&#xE02;&#xE35;&#xE48;&#xE21;&#xE49;&#xE32;&#xE41;&#xE25;&#xE30;&#xE01;&#xE32;&#xE23;&#xE08;&#xE31;&#xE14;&#xE01;&#xE32;&#xE23;&#xE14;&#xE49;&#xE32;&#xE19;&#xE15;&#xE48;&#xE32;&#xE07;&#xE46; &#xE08;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1C;&#xE39;&#xE49;&#xE19;&#xE33;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE22;&#xE01;&#xE23;&#xE30;&#xE14;&#xE31;&#xE1A;&#xE01;&#xE35;&#xE2C;&#xE32;&#xE02;&#xE35;&#xE48;&#xE21;&#xE49;&#xE32;&#xE02;&#xE2D;&#xE07;&#xE44;&#xE17;&#xE22; &#xE43;&#xE2B;&#xE49;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE17;&#xE35;&#xE48;&#xE23;&#xE39;&#xE49;&#xE08;&#xE31;&#xE01;&#xE41;&#xE25;&#xE30;&#xE22;&#xE2D;&#xE21;&#xE23;&#xE31;&#xE1A;&#xE43;&#xE19;&#xE1C;&#xE25;&#xE2A;&#xE31;&#xE21;&#xE24;&#xE17;&#xE18;&#xE34;&#xE4C; &#xE19;&#xE2D;&#xE01;&#xE08;&#xE32;&#xE01;&#xE19;&#xE31;&#xE49;&#xE19;&#xE22;&#xE31;&#xE07;&#xE17;&#xE23;&#xE07;&#xE15;&#xE31;&#xE49;&#xE07;&#xE1B;&#xE13;&#xE34;&#xE18;&#xE32;&#xE19; &#xE43;&#xE2B;&#xE49;&#xE01;&#xE35;&#xE2C;&#xE32;&#xE02;&#xE35;&#xE48;&#xE21;&#xE49;&#xE32;&#xE02;&#xE2D;&#xE07;&#xE44;&#xE17;&#xE22;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE17;&#xE35;&#xE48;&#xE22;&#xE2D;&#xE21;&#xE23;&#xE31;&#xE1A;&#xE43;&#xE19;&#xE23;&#xE30;&#xE14;&#xE31;&#xE1A;&#xE42;&#xE25;&#xE01;</strong></p></div>
        ]]></content></text></contents><recommendArticles><article><title><![CDATA[สองพระองค์หญิงของไทยผู้ทรงมีความรักและความสนพระทัยในการทรงม้า ]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Royalty/Princess-Cup-Thailand-2016-Open-Ceremony?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/princess-cup-thailand-2016-open-ceremony/31685-3-eng-US/_1.jpg]]></thumbnail></article><article><title><![CDATA[สองพระองค์หญิงของไทยผู้ทรงมีความรักและความสนพระทัยในการทรงม้า ]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Royalty/Princess-Cup-Thailand-2016-Open-Ceremony?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/princess-cup-thailand-2016-open-ceremony/31685-3-eng-US/_1.jpg]]></thumbnail></article><article><title><![CDATA[สองพระองค์หญิงของไทยผู้ทรงมีความรักและความสนพระทัยในการทรงม้า ]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Royalty/Princess-Cup-Thailand-2016-Open-Ceremony?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/princess-cup-thailand-2016-open-ceremony/31685-3-eng-US/_1.jpg]]></thumbnail></article></recommendArticles><author>hellomagazinethailand.com</author><sourceUrl><![CDATA[http://www.hellomagazinethailand.com/Royalty/Princess-Cup-Thailand-2016-Open-Ceremony?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></sourceUrl></article><article><ID>3333</ID><nativeCountry>TH</nativeCountry><language>th</language><publishCountries><country>TH</country></publishCountries><startYmdtUnix>1480409057788</startYmdtUnix><endYmdtUnix>7274196000000</endYmdtUnix><title><![CDATA[สองพระองค์หญิงของไทยผู้ทรงมีความรักและความสนพระทัยในการทรงม้า ]]></title><category>com</category><publishTimeUnix>1480409057788</publishTimeUnix><updateTimeUnix>1480409057788</updateTimeUnix><contents><image><url>http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/princess-cup-thailand-2016-open-ceremony/31685-3-eng-US/_1.jpg</url><thumbnail>http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/princess-cup-thailand-2016-open-ceremony/31685-3-eng-US/_1.jpg</thumbnail></image><text><content><![CDATA[
          <div class="ezxmltext-field"></div>
          <div class="ezxmltext-field"><p><strong>&#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE19;&#xE40;&#xE18;&#xE2D; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE49;&#xE32;&#xE1E;&#xE31;&#xE0A;&#xE23;&#xE01;&#xE34;&#xE15;&#xE34;&#xE22;&#xE32;&#xE20;&#xE32; &#xE41;&#xE25;&#xE30; &#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE19;&#xE40;&#xE18;&#xE2D; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2A;&#xE34;&#xE23;&#xE34;&#xE27;&#xE31;&#xE13;&#xE13;&#xE27;&#xE23;&#xE35;&#xE19;&#xE32;&#xE23;&#xE35;&#xE23;&#xE31;&#xE15;&#xE19;&#xE4C; &#xE2A;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE02;&#xE2D;&#xE07;&#xE44;&#xE17;&#xE22;&#xE17;&#xE35;&#xE48;&#xE17;&#xE23;&#xE07;&#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE41;&#xE25;&#xE30;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE17;&#xE31;&#xE22;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE17;&#xE23;&#xE07;&#xE21;&#xE49;&#xE32; &#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE23;&#xE48;&#xE27;&#xE21;&#xE43;&#xE19;&#xE07;&#xE32;&#xE19;&#xE1E;&#xE34;&#xE18;&#xE35;&#xE40;&#xE1B;&#xE34;&#xE14;&#xE01;&#xE32;&#xE23;&#xE41;&#xE02;&#xE48;&#xE07;&#xE02;&#xE31;&#xE19;&#xE2F; &#xE1B;&#xE23;&#xE34;&#xE4A;&#xE19;&#xE40;&#xE0B;&#xE2A; &#xE04;&#xE31;&#xE1E; &#xE44;&#xE17;&#xE22;&#xE41;&#xE25;&#xE19;&#xE14;&#xE4C; 2016&#x201D; (Princess&#x2019;s Cup Thailand 2016)&#xA0; &#xE17;&#xE35;&#xE48;&#xE08;&#xE31;&#xE14;&#xE02;&#xE36;&#xE49;&#xE19;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE22;&#xE34;&#xE48;&#xE07;&#xE43;&#xE2B;&#xE0D;&#xE48;&#xE41;&#xE25;&#xE30;&#xE20;&#xE32;&#xE04;&#xE20;&#xE39;&#xE21;&#xE34; &#xE43;&#xE19;&#xE0A;&#xE48;&#xE27;&#xE07;&#xE1A;&#xE48;&#xE32;&#xE22;&#xE02;&#xE2D;&#xE07;&#xE27;&#xE31;&#xE19;&#xE17;&#xE35;&#xE48; 25 &#xE1E;&#xE24;&#xE28;&#xE08;&#xE34;&#xE01;&#xE32;&#xE22;&#xE19; &#xE13; &#xE2A;&#xE19;&#xE32;&#xE21;&#xE02;&#xE35;&#xE48;&#xE21;&#xE49;&#xE32; &#xE01;&#xE2D;&#xE07;&#xE1E;&#xE25;&#xE17;&#xE2B;&#xE32;&#xE23;&#xE21;&#xE49;&#xE32;&#xE17;&#xE35;&#xE48; 2 &#xE23;&#xE31;&#xE01;&#xE29;&#xE32;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C; &#xE2A;&#xE19;&#xE32;&#xE21;&#xE40;&#xE1B;&#xE49;&#xE32; &#xE01;&#xE23;&#xE38;&#xE07;&#xE40;&#xE17;&#xE1E;&#xE2F;&#xA0;</strong>&#xE42;&#xE14;&#xE22;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE19;&#xE40;&#xE18;&#xE2D; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE49;&#xE32;&#xE1E;&#xE31;&#xE0A;&#xE23;&#xE01;&#xE34;&#xE15;&#xE34;&#xE22;&#xE32;&#xE20;&#xE32; &#xE2D;&#xE07;&#xE04;&#xE4C;&#xE1C;&#xE39;&#xE49;&#xE01;&#xE48;&#xE2D;&#xE15;&#xE31;&#xE49;&#xE07;&#xE01;&#xE32;&#xE23;&#xE41;&#xE02;&#xE48;&#xE07;&#xE02;&#xE31;&#xE19; &#xE1B;&#xE23;&#xE34;&#xE4A;&#xE19;&#xE40;&#xE0B;&#xE2A; &#xE04;&#xE31;&#xE1E; &#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE17;&#xE23;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE1B;&#xE23;&#xE30;&#xE18;&#xE32;&#xE19;&#xE43;&#xE19;&#xE1E;&#xE34;&#xE18;&#xE35;&#xA0; &#xE41;&#xE25;&#xE30;&#xE17;&#xE23;&#xE07;&#xE01;&#xE25;&#xE48;&#xE32;&#xE27;&#xE40;&#xE1B;&#xE34;&#xE14;&#xE07;&#xE32;&#xE19; &#xE42;&#xE14;&#xE22;&#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE14;&#xE33;&#xE23;&#xE31;&#xE2A;&#xE16;&#xE36;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE33;&#xE04;&#xE31;&#xE0D;&#xE02;&#xE2D;&#xE07;&#xE01;&#xE35;&#xE2C;&#xE32;&#xE02;&#xE35;&#xE48;&#xE21;&#xE49;&#xE32; &#xE2D;&#xE31;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE35;&#xE2C;&#xE32;&#xE17;&#xE35;&#xE48;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE43;&#xE0A;&#xE49;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE32;&#xE21;&#xE32;&#xE23;&#xE16; &#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE23;&#xE48;&#xE27;&#xE21;&#xE43;&#xE08;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE23;&#xE30;&#xE2B;&#xE27;&#xE48;&#xE32;&#xE07;&#xE19;&#xE31;&#xE01;&#xE01;&#xE35;&#xE2C;&#xE32;&#xE41;&#xE25;&#xE30;&#xE21;&#xE49;&#xE32; &#xE42;&#xE14;&#xE22;&#xE19;&#xE31;&#xE01;&#xE01;&#xE35;&#xE2C;&#xE32;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE43;&#xE0A;&#xE49;&#xE17;&#xE31;&#xE01;&#xE29;&#xE30;&#xE1D;&#xE36;&#xE01;&#xE1D;&#xE19; &#xE41;&#xE25;&#xE30;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2D;&#xE14;&#xE17;&#xE19; &#xE0B;&#xE36;&#xE48;&#xE07;&#xE16;&#xE37;&#xE2D;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2B;&#xE25;&#xE31;&#xE01;&#xE2A;&#xE33;&#xE04;&#xE31;&#xE0D;&#xA0; &#xE17;&#xE31;&#xE49;&#xE07;&#xE19;&#xE35;&#xE49; &#xE17;&#xE23;&#xE07;&#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE14;&#xE33;&#xE23;&#xE31;&#xE2A;&#xE16;&#xE36;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE33;&#xE04;&#xE31;&#xE0D;&#xE02;&#xE2D;&#xE07;&#xE2B;&#xE19;&#xE48;&#xE27;&#xE22;&#xE21;&#xE49;&#xE32;&#xE17;&#xE23;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE08;&#xE33;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE2F; &#xE2B;&#xE19;&#xE48;&#xE27;&#xE22;&#xE07;&#xE32;&#xE19;&#xE1C;&#xE39;&#xE49;&#xE08;&#xE31;&#xE14;&#xE01;&#xE32;&#xE23;&#xE41;&#xE02;&#xE48;&#xE07;&#xE02;&#xE31;&#xE19;&#xE2F; &#xE0B;&#xE36;&#xE48;&#xE07;&#xE01;&#xE48;&#xE2D;&#xE15;&#xE31;&#xE49;&#xE07;&#xE02;&#xE36;&#xE49;&#xE19;&#xE15;&#xE32;&#xE21;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE1A;&#xE31;&#xE13;&#xE11;&#xE39;&#xE23; &#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE42;&#xE2D;&#xE23;&#xE2A;&#xE32;&#xE18;&#xE34;&#xE23;&#xE32;&#xE0A;&#xE2F; &#xE2A;&#xE22;&#xE32;&#xE21;&#xE21;&#xE01;&#xE38;&#xE0E;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE38;&#xE21;&#xE32;&#xE23;&#xA0; &#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2B;&#xE19;&#xE48;&#xE27;&#xE22;&#xE07;&#xE32;&#xE19;&#xE23;&#xE31;&#xE1A;&#xE1C;&#xE34;&#xE14;&#xE0A;&#xE2D;&#xE1A;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE16;&#xE27;&#xE32;&#xE22;&#xE07;&#xE32;&#xE19;&#xE14;&#xE49;&#xE32;&#xE19;&#xE01;&#xE32;&#xE23;&#xE17;&#xE23;&#xE07;&#xE21;&#xE49;&#xE32;&#xE41;&#xE14;&#xE48;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE27;&#xE07;&#xE28;&#xE32;&#xE19;&#xE38;&#xE27;&#xE07;&#xE28;&#xE4C;&#xA0; &#xE42;&#xE14;&#xE22;&#xE01;&#xE32;&#xE23;&#xE41;&#xE02;&#xE48;&#xE07;&#xE02;&#xE31;&#xE19;&#xE2F; &#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE19;&#xE35;&#xE49; &#xE19;&#xE31;&#xE1A;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE32;&#xE23;&#xE40;&#xE15;&#xE23;&#xE35;&#xE22;&#xE21;&#xE01;&#xE32;&#xE23;&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE15;&#xE31;&#xE27;&#xE41;&#xE17;&#xE19;&#xE02;&#xE2D;&#xE07;&#xE01;&#xE35;&#xE2C;&#xE32;&#xE02;&#xE35;&#xE48;&#xE21;&#xE49;&#xE32;&#xE02;&#xE2D;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE44;&#xE17;&#xE22;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE41;&#xE02;&#xE48;&#xE07;&#xE02;&#xE31;&#xE19;&#xE43;&#xE19;&#xE23;&#xE30;&#xE14;&#xE31;&#xE1A;&#xE0A;&#xE32;&#xE15;&#xE34;&#xE41;&#xE25;&#xE30;&#xE19;&#xE32;&#xE19;&#xE32;&#xE0A;&#xE32;&#xE15;&#xE34;&#xE15;&#xE48;&#xE2D;&#xE44;&#xE1B;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/img_7016/31738-1-eng-US/IMG_7016_reference.jpg" alt=""></div></div></div></div></div><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/img_7085/31693-1-eng-US/IMG_7085_reference.jpg" alt=""></div></div></div></div></div><p>&#xA0;</p><p>&#xE19;&#xE2D;&#xE01;&#xE08;&#xE32;&#xE01;&#xE19;&#xE35;&#xE49; &#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE19;&#xE40;&#xE18;&#xE2D; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2A;&#xE34;&#xE23;&#xE34;&#xE27;&#xE31;&#xE13;&#xE13;&#xE27;&#xE23;&#xE35;&#xE19;&#xE32;&#xE23;&#xE35;&#xE23;&#xE31;&#xE15;&#xE19;&#xE4C;&#xA0; &#xE2D;&#xE07;&#xE04;&#xE4C;&#xE1B;&#xE23;&#xE30;&#xE18;&#xE32;&#xE19;&#xE04;&#xE13;&#xE30;&#xE01;&#xE23;&#xE23;&#xE21;&#xE01;&#xE32;&#xE23;&#xE2D;&#xE33;&#xE19;&#xE27;&#xE22;&#xE01;&#xE32;&#xE23;&#xE19;&#xE42;&#xE22;&#xE1A;&#xE32;&#xE22;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE08;&#xE31;&#xE14;&#xE01;&#xE32;&#xE23;&#xE41;&#xE02;&#xE48;&#xE07;&#xE02;&#xE31;&#xE19;&#xE2F; &#xE17;&#xE23;&#xE07;&#xE23;&#xE48;&#xE27;&#xE21;&#xE43;&#xE19;&#xE1E;&#xE34;&#xE18;&#xE35;&#xE40;&#xE1B;&#xE34;&#xE14;&#xE41;&#xE25;&#xE30;&#xE44;&#xE14;&#xE49;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE01;&#xE32;&#xE23;&#xE17;&#xE23;&#xE07;&#xE21;&#xE49;&#xE32;&#xE1B;&#xE23;&#xE30;&#xE01;&#xE2D;&#xE1A;&#xE1E;&#xE34;&#xE18;&#xE35;&#xE40;&#xE1B;&#xE34;&#xE14;&#xE14;&#xE49;&#xE27;&#xE22; &#xE42;&#xE14;&#xE22;&#xE17;&#xE23;&#xE07;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE31;&#xE08;&#xE09;&#xE23;&#xE34;&#xE22;&#xE20;&#xE32;&#xE1E;&#xE17;&#xE32;&#xE07;&#xE14;&#xE49;&#xE32;&#xE19;&#xE01;&#xE32;&#xE23;&#xE17;&#xE23;&#xE07;&#xE21;&#xE49;&#xE32;&#xE43;&#xE19;&#xE41;&#xE1A;&#xE1A;&#xE28;&#xE34;&#xE25;&#xE1B;&#xE30;&#xE01;&#xE32;&#xE23;&#xE04;&#xE27;&#xE1A;&#xE04;&#xE38;&#xE21;&#xE21;&#xE49;&#xE32;&#xE1B;&#xE23;&#xE30;&#xE01;&#xE2D;&#xE1A;&#xE14;&#xE19;&#xE15;&#xE23;&#xE35; (Dressage Free Style Music) &#xE0B;&#xE36;&#xE48;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE19;&#xE40;&#xE18;&#xE2D;&#xE2F; &#xE40;&#xE1B;&#xE47;&#xE19;&#xE1C;&#xE39;&#xE49;&#xE2D;&#xE2D;&#xE01;&#xE41;&#xE1A;&#xE1A;&#xE17;&#xE48;&#xE32;&#xE17;&#xE32;&#xE07;&#xE01;&#xE32;&#xE23;&#xE40;&#xE04;&#xE25;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE44;&#xE2B;&#xE27;&#xE02;&#xE2D;&#xE07;&#xE21;&#xE49;&#xE32;&#xE14;&#xE49;&#xE27;&#xE22;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE2D;&#xE07; &#xE41;&#xE25;&#xE30;&#xE17;&#xE23;&#xE07;&#xE2A;&#xE32;&#xE21;&#xE32;&#xE23;&#xE16;&#xE04;&#xE27;&#xE1A;&#xE04;&#xE38;&#xE21;&#xE21;&#xE49;&#xE32;&#xE43;&#xE2B;&#xE49;&#xE17;&#xE33;&#xE17;&#xE48;&#xE32;&#xE17;&#xE32;&#xE07;&#xE15;&#xE32;&#xE21;&#xE17;&#xE35;&#xE48;&#xE01;&#xE33;&#xE2B;&#xE19;&#xE14;&#xE14;&#xE49;&#xE27;&#xE22;&#xE04;&#xE27;&#xE32;&#xE21;&#xE19;&#xE34;&#xE48;&#xE21;&#xE19;&#xE27;&#xE25;&#xE41;&#xE25;&#xE30;&#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE2D;&#xE14;&#xE04;&#xE25;&#xE49;&#xE2D;&#xE07;&#xE01;&#xE31;&#xE1A;&#xE14;&#xE19;&#xE15;&#xE23;&#xE35;&#xE44;&#xE14;&#xE49;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE14;&#xE35; &#xE41;&#xE2A;&#xE14;&#xE07;&#xE16;&#xE36;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE27;&#xE34;&#xE23;&#xE34;&#xE22;&#xE30;&#xE2D;&#xE38;&#xE2A;&#xE32;&#xE2B;&#xE30;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE1D;&#xE36;&#xE01;&#xE0B;&#xE49;&#xE2D;&#xE21;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE14;&#xE35;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/img_7120/31698-1-eng-US/IMG_7120_reference.jpg" alt=""></div></div></div></div></div><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/img_7187-1/31708-1-eng-US/IMG_7187-1_reference.jpg" alt=""></div></div></div></div></div><p>&#xE19;&#xE31;&#xE1A;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE0A;&#xE48;&#xE27;&#xE07;&#xE40;&#xE27;&#xE25;&#xE32;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE23;&#xE49;&#xE32;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE1B;&#xE23;&#xE30;&#xE17;&#xE31;&#xE1A;&#xE43;&#xE08;&#xE15;&#xE48;&#xE2D;&#xE1C;&#xE39;&#xE49;&#xE40;&#xE02;&#xE49;&#xE32;&#xE23;&#xE48;&#xE27;&#xE21;&#xE43;&#xE19;&#xE1E;&#xE34;&#xE18;&#xE35;&#xE40;&#xE1B;&#xE34;&#xE14; &#xE17;&#xE35;&#xE48;&#xE44;&#xE14;&#xE49;&#xE0A;&#xE37;&#xE48;&#xE19;&#xE0A;&#xE21;&#xE1E;&#xE23;&#xE30;&#xE1B;&#xE23;&#xE35;&#xE0A;&#xE32;&#xE2A;&#xE32;&#xE21;&#xE32;&#xE23;&#xE16;&#xE41;&#xE25;&#xE30;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE07;&#xE48;&#xE32;&#xE07;&#xE32;&#xE21;&#xE02;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE17;&#xE23;&#xE07;&#xE21;&#xE49;&#xE32; &#xE42;&#xE14;&#xE22;&#xE21;&#xE35;&#xE04;&#xE13;&#xE30;&#xE17;&#xE39;&#xE15;&#xE32;&#xE19;&#xE38;&#xE17;&#xE39;&#xE15;&#xE08;&#xE32;&#xE01;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE15;&#xE48;&#xE32;&#xE07;&#xE46;&#xE41;&#xE25;&#xE30;&#xE15;&#xE31;&#xE27;&#xE41;&#xE17;&#xE19;&#xE08;&#xE32;&#xE01;&#xE2B;&#xE19;&#xE48;&#xE27;&#xE22;&#xE07;&#xE32;&#xE19;&#xE20;&#xE32;&#xE04;&#xE23;&#xE31;&#xE10;&#xE41;&#xE25;&#xE30;&#xE40;&#xE2D;&#xE01;&#xE0A;&#xE19;&#xE40;&#xE02;&#xE49;&#xE32;&#xE23;&#xE48;&#xE27;&#xE21;&#xE0A;&#xE21;&#xE14;&#xE49;&#xE27;&#xE22; &#xE2D;&#xE32;&#xE17;&#xE34; &#xE04;&#xE38;&#xE13;&#xE01;&#xE2D;&#xE1A;&#xE01;&#xE32;&#xE0D;&#xE08;&#xE19;&#xE4C; &#xE27;&#xE31;&#xE12;&#xE19;&#xE27;&#xE23;&#xE32;&#xE07;&#xE01;&#xE39;&#xE23;&#xA0;&#xE23;&#xE31;&#xE10;&#xE21;&#xE19;&#xE15;&#xE23;&#xE35;&#xE27;&#xE48;&#xE32;&#xE01;&#xE32;&#xE23;&#xE01;&#xE23;&#xE30;&#xE17;&#xE23;&#xE27;&#xE07;&#xE01;&#xE32;&#xE23;&#xE17;&#xE48;&#xE2D;&#xE07;&#xE40;&#xE17;&#xE35;&#xE48;&#xE22;&#xE27;&#xE41;&#xE25;&#xE30;&#xE01;&#xE35;&#xE2C;&#xE32; , &#xE2B;&#xE21;&#xE48;&#xE2D;&#xE21;&#xE2B;&#xE25;&#xE27;&#xE07;&#xE1B;&#xE19;&#xE31;&#xE14;&#xE14;&#xE32; &#xE14;&#xE34;&#xE28;&#xE01;&#xE38;&#xE25;&#xA0;, &#xE2A;&#xE23;&#xE1E;&#xE08;&#xE19;&#xE4C; &#xE40;&#xE15;&#xE0A;&#xE30;&#xE44;&#xE01;&#xE23;&#xE28;&#xE23;&#xE35; &#xE41;&#xE25;&#xE30;&#xE13;&#xE34;&#xE0A;&#xE22;&#xE32; &#xE44;&#xE0A;&#xE22;&#xE27;&#xE23;&#xE23;&#xE13;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/img_6989-2/31748-1-eng-US/IMG_6989-2_reference.jpg" alt=""></div></div></div></div></div><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/img_7000/31733-1-eng-US/IMG_7000_reference.jpg" alt=""></div></div></div></div></div><p>&#xE08;&#xE32;&#xE01;&#xE19;&#xE31;&#xE49;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE19;&#xE40;&#xE18;&#xE2D; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE49;&#xE32;&#xE1E;&#xE31;&#xE0A;&#xE23;&#xE01;&#xE34;&#xE15;&#xE34;&#xE22;&#xE32;&#xE20;&#xE32; &#xE1E;&#xE23;&#xE49;&#xE2D;&#xE21;&#xE14;&#xE49;&#xE27;&#xE22; &#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE19;&#xE40;&#xE18;&#xE2D; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2A;&#xE34;&#xE23;&#xE34;&#xE27;&#xE31;&#xE13;&#xE13;&#xE27;&#xE23;&#xE35;&#xE19;&#xE32;&#xE23;&#xE35;&#xE23;&#xE31;&#xE15;&#xE19;&#xE4C; &#xA0;&#xE17;&#xE2D;&#xE14;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE19;&#xE15;&#xE23;&#xE19;&#xE34;&#xE17;&#xE23;&#xE23;&#xE28;&#xE01;&#xE32;&#xE23;&#xE02;&#xE2D;&#xE07;&#xE2B;&#xE19;&#xE48;&#xE27;&#xE22;&#xE21;&#xE49;&#xE32;&#xE17;&#xE23;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE08;&#xE33;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE41;&#xE25;&#xE30;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE2A;&#xE21;&#xE04;&#xE27;&#xE23;&#xE41;&#xE01;&#xE48;&#xE40;&#xE27;&#xE25;&#xE32;&#xE08;&#xE36;&#xE07;&#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE2D;&#xE2D;&#xE01;&#xE08;&#xE32;&#xE01;&#xE1A;&#xE23;&#xE34;&#xE40;&#xE27;&#xE13;&#xE01;&#xE32;&#xE23;&#xE08;&#xE31;&#xE14;&#xE19;&#xE34;&#xE17;&#xE23;&#xE23;&#xE28;&#xE01;&#xE32;&#xE23;&#xE44;&#xE1B;&#xE22;&#xE31;&#xE07;&#xE23;&#xE16;&#xE22;&#xE19;&#xE15;&#xE4C;&#xE1E;&#xE23;&#xE30;&#xE17;&#xE35;&#xE48;&#xE19;&#xE31;&#xE48;&#xE07;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE01;&#xE25;&#xE31;&#xE1A;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/img_74322/31763-1-eng-US/IMG_7432_reference.jpg" alt=""></div></div></div></div></div><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/img_74712/31768-1-eng-US/IMG_7471_reference.jpg" alt=""></div></div></div></div></div><p>&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE41;&#xE02;&#xE48;&#xE07;&#xE02;&#xE31;&#xE19;&#xE1B;&#xE23;&#xE34;&#xE49;&#xE19;&#xE40;&#xE0B;&#xE2A;&#xE04;&#xE31;&#xE1E; &#xE16;&#xE37;&#xE2D;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE32;&#xE23;&#xE41;&#xE02;&#xE48;&#xE07;&#xE02;&#xE31;&#xE19;&#xE17;&#xE35;&#xE48;&#xE21;&#xE35;&#xE1B;&#xE23;&#xE30;&#xE27;&#xE31;&#xE15;&#xE34;&#xE2A;&#xE37;&#xE1A;&#xE17;&#xE2D;&#xE14;&#xE42;&#xE14;&#xE22;&#xE2B;&#xE19;&#xE48;&#xE27;&#xE22;&#xE21;&#xE49;&#xE32;&#xE17;&#xE23;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE08;&#xE33;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE2F; &#xE0B;&#xE36;&#xE48;&#xE07;&#xE01;&#xE48;&#xE2D;&#xE15;&#xE31;&#xE49;&#xE07;&#xE02;&#xE36;&#xE49;&#xE19;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE1B;&#xE35; &#xE1E;.&#xE28;.2543 &#xE15;&#xE32;&#xE21;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE1A;&#xE31;&#xE13;&#xE11;&#xE39;&#xE23;&#xE02;&#xE2D;&#xE07; &#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE42;&#xE2D;&#xE23;&#xE2A;&#xE32;&#xE18;&#xE34;&#xE23;&#xE32;&#xE0A;&#xE2F; &#xE2A;&#xE22;&#xE32;&#xE21;&#xE21;&#xE01;&#xE38;&#xE0E;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE38;&#xE21;&#xE32;&#xE23; &#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2B;&#xE19;&#xE48;&#xE27;&#xE22;&#xE07;&#xE32;&#xE19;&#xE23;&#xE31;&#xE1A;&#xE1C;&#xE34;&#xE14;&#xE0A;&#xE2D;&#xE1A;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE16;&#xE27;&#xE32;&#xE22;&#xE07;&#xE32;&#xE19;&#xE14;&#xE49;&#xE32;&#xE19;&#xE01;&#xE32;&#xE23;&#xE17;&#xE23;&#xE07;&#xE21;&#xE49;&#xE32;&#xE41;&#xE14;&#xE48;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE19;&#xE40;&#xE18;&#xE2D; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE49;&#xE32;&#xE1E;&#xE31;&#xE0A;&#xE23;&#xE01;&#xE34;&#xE15;&#xE34;&#xE22;&#xE32;&#xE20;&#xE32;&#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE19;&#xE31;&#xE49;&#xE19; &#xE42;&#xE14;&#xE22;&#xE01;&#xE32;&#xE23;&#xE41;&#xE02;&#xE48;&#xE07;&#xE02;&#xE31;&#xE19;&#xE2F;&#xE08;&#xE31;&#xE14;&#xE02;&#xE36;&#xE49;&#xE19;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE1B;&#xE35; &#xE1E;.&#xE28;.2544&#xA0; &#xE1E;.&#xE28;.2545 &#xE41;&#xE25;&#xE30; &#xE1E;.&#xE28;.2547 &#xE0B;&#xE36;&#xE48;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE19;&#xE40;&#xE18;&#xE2D; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE49;&#xE32;&#xE1E;&#xE31;&#xE0A;&#xE23;&#xE01;&#xE34;&#xE15;&#xE34;&#xE22;&#xE32;&#xE20;&#xE32; &#xE17;&#xE23;&#xE07;&#xE40;&#xE2A;&#xE14;&#xE47;&#xE08;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE1B;&#xE23;&#xE30;&#xE18;&#xE32;&#xE19;&#xE43;&#xE19;&#xE1E;&#xE34;&#xE18;&#xE35;&#xE17;&#xE38;&#xE01;&#xE1B;&#xE35;&#xE19;&#xE31;&#xE1A;&#xE15;&#xE31;&#xE49;&#xE07;&#xE41;&#xE15;&#xE48;&#xE40;&#xE23;&#xE34;&#xE48;&#xE21;&#xE08;&#xE31;&#xE14;&#xE41;&#xE02;&#xE48;&#xE07;&#xE02;&#xE31;&#xE19;&#xE02;&#xE36;&#xE49;&#xE19;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/img_7005/31713-1-eng-US/IMG_7005_reference.jpg" alt=""></div></div></div></div></div><p>&#xE17;&#xE31;&#xE49;&#xE07;&#xE19;&#xE35;&#xE49;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE1B;&#xE35; &#xE1E;.&#xE28;. 2555 &#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE42;&#xE2D;&#xE23;&#xE2A;&#xE32;&#xE18;&#xE34;&#xE23;&#xE32;&#xE0A;&#xE2F; &#xE2A;&#xE22;&#xE32;&#xE21;&#xE21;&#xE01;&#xE38;&#xE0E;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE38;&#xE21;&#xE32;&#xE23; &#xE17;&#xE23;&#xE07;&#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE32;&#xE19;&#xE38;&#xE0D;&#xE32;&#xE15; &#xE43;&#xE2B;&#xE49;&#xE2B;&#xE19;&#xE48;&#xE27;&#xE22;&#xE21;&#xE49;&#xE32;&#xE17;&#xE23;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE08;&#xE33;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE2F; &#xE42;&#xE2D;&#xE19;&#xE2A;&#xE32;&#xE22;&#xE01;&#xE32;&#xE23;&#xE1A;&#xE31;&#xE07;&#xE04;&#xE31;&#xE1A;&#xE1A;&#xE31;&#xE0D;&#xE0A;&#xE32;&#xE16;&#xE27;&#xE32;&#xE22;&#xE07;&#xE32;&#xE19;&#xE17;&#xE23;&#xE07;&#xE21;&#xE49;&#xE32;&#xE41;&#xE14;&#xE48; &#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE19;&#xE40;&#xE18;&#xE2D; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2A;&#xE34;&#xE23;&#xE34;&#xE27;&#xE31;&#xE13;&#xE13;&#xE27;&#xE23;&#xE35;&#xE19;&#xE32;&#xE23;&#xE35;&#xE23;&#xE31;&#xE15;&#xE19;&#xE4C; &#xE40;&#xE19;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE43;&#xE19;&#xE42;&#xE2D;&#xE01;&#xE32;&#xE2A;&#xE17;&#xE35;&#xE48;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C; &#xE21;&#xE32;&#xE17;&#xE23;&#xE07;&#xE21;&#xE49;&#xE32;&#xE01;&#xE35;&#xE2C;&#xE32;&#xE17;&#xE35;&#xE48;&#xE2B;&#xE19;&#xE48;&#xE27;&#xE22;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1B;&#xE23;&#xE30;&#xE08;&#xE33;&#xE42;&#xE14;&#xE22;&#xE17;&#xE23;&#xE07;&#xE43;&#xE2B;&#xE49;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE33;&#xE04;&#xE31;&#xE0D;&#xE41;&#xE25;&#xE30;&#xE01;&#xE33;&#xE01;&#xE31;&#xE1A;&#xE14;&#xE39;&#xE41;&#xE25;&#xE01;&#xE32;&#xE23;&#xE1D;&#xE36;&#xE01;&#xE2A;&#xE2D;&#xE19;&#xE21;&#xE49;&#xE32;&#xE21;&#xE35;&#xE41;&#xE19;&#xE27;&#xE17;&#xE32;&#xE07;&#xE01;&#xE32;&#xE23;&#xE1D;&#xE36;&#xE01;&#xE41;&#xE25;&#xE30;&#xE1E;&#xE31;&#xE12;&#xE19;&#xE32;&#xE2B;&#xE19;&#xE48;&#xE27;&#xE22;&#xE21;&#xE49;&#xE32;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE15;&#xE48;&#xE2D;&#xE40;&#xE19;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE17;&#xE23;&#xE07;&#xE1C;&#xE25;&#xE31;&#xE01;&#xE14;&#xE31;&#xE19;&#xE2A;&#xE23;&#xE49;&#xE32;&#xE07;&#xE27;&#xE34;&#xE19;&#xE31;&#xE22;&#xE41;&#xE25;&#xE30;&#xE2A;&#xE48;&#xE07;&#xE40;&#xE2A;&#xE23;&#xE34;&#xE21;&#xE43;&#xE2B;&#xE49;&#xE01;&#xE33;&#xE25;&#xE31;&#xE07;&#xE1E;&#xE25;&#xE01;&#xE49;&#xE32;&#xE27;&#xE40;&#xE02;&#xE49;&#xE32;&#xE2A;&#xE39;&#xE48;&#xE01;&#xE32;&#xE23;&#xE41;&#xE02;&#xE48;&#xE07;&#xE02;&#xE31;&#xE19;&#xE43;&#xE19;&#xE23;&#xE30;&#xE14;&#xE31;&#xE1A;&#xE19;&#xE32;&#xE19;&#xE32;&#xE0A;&#xE32;&#xE15;&#xE34;</p><p><strong>&#xE17;&#xE31;&#xE49;&#xE07;&#xE19;&#xE35;&#xE49; &#xE19;&#xE31;&#xE1A;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE01;&#xE23;&#xE38;&#xE13;&#xE32;&#xE43;&#xE19; &#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE19;&#xE40;&#xE18;&#xE2D; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE49;&#xE32;&#xE1E;&#xE31;&#xE0A;&#xE23;&#xE01;&#xE34;&#xE15;&#xE34;&#xE22;&#xE32;&#xE20;&#xE32; &#xE17;&#xE35;&#xE48;&#xE17;&#xE23;&#xE07;&#xE27;&#xE32;&#xE07;&#xE23;&#xE32;&#xE01;&#xE10;&#xE32;&#xE19; &#xE1E;&#xE31;&#xE12;&#xE19;&#xE32;&#xE2B;&#xE19;&#xE48;&#xE27;&#xE22;&#xE21;&#xE49;&#xE32;&#xE17;&#xE23;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE08;&#xE33;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE2F; &#xE44;&#xE27;&#xE49;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE1E;&#xE23;&#xE49;&#xE2D;&#xE21;&#xE2A;&#xE23;&#xE23;&#xE1E; &#xE41;&#xE25;&#xE30;&#xE1E;&#xE23;&#xE30;&#xE01;&#xE23;&#xE38;&#xE13;&#xE32;&#xE43;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE19;&#xE40;&#xE18;&#xE2D; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2A;&#xE34;&#xE23;&#xE34;&#xE27;&#xE31;&#xE13;&#xE13;&#xE27;&#xE23;&#xE35;&#xE19;&#xE32;&#xE23;&#xE35;&#xE23;&#xE31;&#xE15;&#xE19;&#xE4C; &#xE17;&#xE35;&#xE48;&#xE17;&#xE23;&#xE07;&#xE15;&#xE31;&#xE49;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE17;&#xE31;&#xE22;&#xE2A;&#xE32;&#xE19;&#xE15;&#xE48;&#xE2D;&#xE01;&#xE34;&#xE08;&#xE01;&#xE32;&#xE23;&#xE02;&#xE2D;&#xE07;&#xE2B;&#xE19;&#xE48;&#xE27;&#xE22; &#xE14;&#xE49;&#xE27;&#xE22;&#xE01;&#xE32;&#xE23;&#xE27;&#xE32;&#xE07;&#xE21;&#xE32;&#xE15;&#xE23;&#xE10;&#xE32;&#xE19;&#xE2A;&#xE32;&#xE01;&#xE25; &#xE41;&#xE25;&#xE30;&#xE02;&#xE31;&#xE1A;&#xE40;&#xE04;&#xE25;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE1A;&#xE38;&#xE04;&#xE25;&#xE32;&#xE01;&#xE23;&#xE02;&#xE2D;&#xE07;&#xE2B;&#xE19;&#xE48;&#xE27;&#xE22; &#xE43;&#xE2B;&#xE49;&#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE32;&#xE21;&#xE32;&#xE23;&#xE16;&#xE17;&#xE32;&#xE07;&#xE14;&#xE49;&#xE32;&#xE19;&#xE01;&#xE35;&#xE2C;&#xE32;&#xE02;&#xE35;&#xE48;&#xE21;&#xE49;&#xE32;&#xE41;&#xE25;&#xE30;&#xE01;&#xE32;&#xE23;&#xE08;&#xE31;&#xE14;&#xE01;&#xE32;&#xE23;&#xE14;&#xE49;&#xE32;&#xE19;&#xE15;&#xE48;&#xE32;&#xE07;&#xE46; &#xE08;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1C;&#xE39;&#xE49;&#xE19;&#xE33;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE22;&#xE01;&#xE23;&#xE30;&#xE14;&#xE31;&#xE1A;&#xE01;&#xE35;&#xE2C;&#xE32;&#xE02;&#xE35;&#xE48;&#xE21;&#xE49;&#xE32;&#xE02;&#xE2D;&#xE07;&#xE44;&#xE17;&#xE22; &#xE43;&#xE2B;&#xE49;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE17;&#xE35;&#xE48;&#xE23;&#xE39;&#xE49;&#xE08;&#xE31;&#xE01;&#xE41;&#xE25;&#xE30;&#xE22;&#xE2D;&#xE21;&#xE23;&#xE31;&#xE1A;&#xE43;&#xE19;&#xE1C;&#xE25;&#xE2A;&#xE31;&#xE21;&#xE24;&#xE17;&#xE18;&#xE34;&#xE4C; &#xE19;&#xE2D;&#xE01;&#xE08;&#xE32;&#xE01;&#xE19;&#xE31;&#xE49;&#xE19;&#xE22;&#xE31;&#xE07;&#xE17;&#xE23;&#xE07;&#xE15;&#xE31;&#xE49;&#xE07;&#xE1B;&#xE13;&#xE34;&#xE18;&#xE32;&#xE19; &#xE43;&#xE2B;&#xE49;&#xE01;&#xE35;&#xE2C;&#xE32;&#xE02;&#xE35;&#xE48;&#xE21;&#xE49;&#xE32;&#xE02;&#xE2D;&#xE07;&#xE44;&#xE17;&#xE22;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE17;&#xE35;&#xE48;&#xE22;&#xE2D;&#xE21;&#xE23;&#xE31;&#xE1A;&#xE43;&#xE19;&#xE23;&#xE30;&#xE14;&#xE31;&#xE1A;&#xE42;&#xE25;&#xE01;</strong></p></div>
        ]]></content></text></contents><recommendArticles><article><title><![CDATA[สองพระองค์หญิงของไทยผู้ทรงมีความรักและความสนพระทัยในการทรงม้า ]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Royalty/Princess-Cup-Thailand-2016-Open-Ceremony?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/princess-cup-thailand-2016-open-ceremony/31685-3-eng-US/_1.jpg]]></thumbnail></article><article><title><![CDATA[สองพระองค์หญิงของไทยผู้ทรงมีความรักและความสนพระทัยในการทรงม้า ]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Royalty/Princess-Cup-Thailand-2016-Open-Ceremony?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/princess-cup-thailand-2016-open-ceremony/31685-3-eng-US/_1.jpg]]></thumbnail></article><article><title><![CDATA[สองพระองค์หญิงของไทยผู้ทรงมีความรักและความสนพระทัยในการทรงม้า ]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Royalty/Princess-Cup-Thailand-2016-Open-Ceremony?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/princess-cup-thailand-2016-open-ceremony/31685-3-eng-US/_1.jpg]]></thumbnail></article></recommendArticles><author>hellomagazinethailand.com</author><sourceUrl><![CDATA[http://www.hellomagazinethailand.com/Royalty/Princess-Cup-Thailand-2016-Open-Ceremony?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></sourceUrl></article></articles>