<?xml version='1.0' encoding='UTF-8' ?><articles><UUID>f14036e1-f9ca-4302-a958-182a170279cb</UUID><time>1488345174982</time><article><ID>1</ID><nativeCountry>TH</nativeCountry><language>th</language><publishCountries><country>TH</country></publishCountries><startYmdtUnix>1488344814982</startYmdtUnix><endYmdtUnix>7274196000000</endYmdtUnix><title><![CDATA[คู่รักราชวงศ์จากทั่วโลก บทพิสูจน์ว่ารักแท้มีอยู่จริง ! ]]></title><category>Royalty</category><publishTimeUnix>1488344814982</publishTimeUnix><updateTimeUnix>1488344814982</updateTimeUnix><contents><image><url>http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/royal-love-eternity/55105-2-eng-US/royal-love-eternity.jpg</url><thumbnail>http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/royal-love-eternity/55105-2-eng-US/royal-love-eternity.jpg</thumbnail></image><text><content><![CDATA[
          <div class="ezxmltext-field"></div>
          <div class="ezxmltext-field"><p><strong>&#xA0;</strong></p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-4661395862/55123-1-eng-US/GettyImages-466139586_reference.jpg" alt=""></div></div></div></div></div><p><strong>&#xE2A;&#xE48;&#xE07;&#xE17;&#xE49;&#xE32;&#xE22;&#xE40;&#xE14;&#xE37;&#xE2D;&#xE19;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE01;&#xE31;&#xE19;&#xE14;&#xE49;&#xE27;&#xE22;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE09;&#xE32;&#xE22;&#xE32;&#xE25;&#xE31;&#xE01;&#xE29;&#xE13;&#xE4C;&#xE2A;&#xE38;&#xE14;&#xE1B;&#xE23;&#xE30;&#xE17;&#xE31;&#xE1A;&#xE43;&#xE08;&#xE02;&#xE2D;&#xE07;&#xE2A;&#xE21;&#xE32;&#xE0A;&#xE34;&#xE01;&#xE08;&#xE32;&#xE01;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE07;&#xE28;&#xE4C;&#xE15;&#xE48;&#xE32;&#xE07;&#xE46; &#xE17;&#xE31;&#xE48;&#xE27;&#xE42;&#xE25;&#xE01; &#xE17;&#xE35;&#xE48;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE16;&#xE36;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE2D;&#xE31;&#xE19;&#xE1C;&#xE48;&#xE32;&#xE19;&#xE23;&#xE30;&#xE22;&#xE30;&#xE40;&#xE27;&#xE25;&#xE32;&#xE2D;&#xE31;&#xE19;&#xE22;&#xE32;&#xE27;&#xE19;&#xE32;&#xE19;&#xE08;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE14;&#xE31;&#xE48;&#xE07;&#xE23;&#xE31;&#xE01;&#xE41;&#xE17;&#xE49;&#xE0A;&#xE31;&#xE48;&#xE27;&#xE19;&#xE34;&#xE23;&#xE31;&#xE19;&#xE14;&#xE23;&#xE4C;&#xA0;</strong></p><p><strong>&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE34;&#xE19;&#xE35;&#xE19;&#xE32;&#xE16;&#xE40;&#xE2D;&#xE25;&#xE34;&#xE0B;&#xE32;&#xE40;&#xE1A;&#xE18;&#xE17;&#xE35;&#xE48; 2 &#xE41;&#xE25;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE1F;&#xE34;&#xE25;&#xE34;&#xE1B;&#xA0;</strong></p><p>&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE34;&#xE19;&#xE35;&#xE19;&#xE32;&#xE16;&#xE40;&#xE2D;&#xE25;&#xE34;&#xE0B;&#xE32;&#xE40;&#xE1A;&#xE18;&#xE17;&#xE35;&#xE48; 2 &#xE17;&#xE23;&#xE07;&#xE1E;&#xE1A;&#xE23;&#xE31;&#xE01;&#xE01;&#xE31;&#xE1A;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE1F;&#xE34;&#xE25;&#xE34;&#xE1B; &#xE14;&#xE22;&#xE38;&#xE04;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE40;&#xE2D;&#xE14;&#xE34;&#xE19;&#xE1A;&#xE30;&#xE23;&#xE30; &#xE15;&#xE2D;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE23;&#xE34;&#xE0D;&#xE1E;&#xE23;&#xE30;&#xE0A;&#xE19;&#xE21;&#xE32;&#xE22;&#xE38; 13 &#xE1E;&#xE23;&#xE23;&#xE29;&#xE32; &#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE19;&#xE31;&#xE49;&#xE19;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE1F;&#xE34;&#xE25;&#xE34;&#xE1B;&#xE17;&#xE23;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE19;&#xE32;&#xE22;&#xE17;&#xE2B;&#xE32;&#xE23;&#xE40;&#xE23;&#xE37;&#xE2D;&#xE2B;&#xE19;&#xE38;&#xE48;&#xE21;&#xE0A;&#xE32;&#xE27;&#xE01;&#xE23;&#xE35;&#xE01; &#xE2D;&#xE32;&#xE22;&#xE38; 18 &#xE1B;&#xE35; &#xE17;&#xE31;&#xE49;&#xE07;&#xE2A;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE23;&#xE07;&#xE40;&#xE02;&#xE49;&#xE32;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE1E;&#xE34;&#xE18;&#xE35;&#xE2D;&#xE20;&#xE34;&#xE40;&#xE29;&#xE01;&#xE2A;&#xE21;&#xE23;&#xE2A;&#xE01;&#xE31;&#xE19;&#xE43;&#xE19;&#xE1B;&#xE35; 1947 &#xE41;&#xE25;&#xE30;&#xE43;&#xE19;&#xE1B;&#xE35;&#xE19;&#xE35;&#xE49;&#xE17;&#xE23;&#xE07;&#xE04;&#xE23;&#xE2D;&#xE07;&#xE23;&#xE31;&#xE01;&#xE01;&#xE31;&#xE19;&#xE21;&#xE32;&#xE22;&#xE32;&#xE27;&#xE19;&#xE32;&#xE19;&#xE16;&#xE36;&#xE07; 70 &#xE1B;&#xE35;&#xE41;&#xE25;&#xE49;&#xE27;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-540475828/55118-1-eng-US/GettyImages-540475828_reference.jpg" alt=""></div></div></div></div></div><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-117998385/55158-1-eng-US/GettyImages-117998385_reference.jpg" alt=""></div></div></div></div></div><p><strong>&#xE14;&#xE22;&#xE38;&#xE04;&#xE41;&#xE25;&#xE30;&#xE14;&#xE31;&#xE0A;&#xE40;&#xE0A;&#xE2A;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE40;&#xE04;&#xE21;&#xE1A;&#xE23;&#xE34;&#xE14;&#xE08;&#xE4C;</strong></p><p>&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE27;&#xE34;&#xE25;&#xE40;&#xE25;&#xE35;&#xE48;&#xE22;&#xE21; &#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE19;&#xE31;&#xE14;&#xE14;&#xE32;&#xE43;&#xE19;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE34;&#xE19;&#xE35;&#xE19;&#xE32;&#xE16;&#xE40;&#xE2D;&#xE25;&#xE34;&#xE0B;&#xE32;&#xE40;&#xE1A;&#xE18;&#xE17;&#xE35;&#xE48; 2 &#xE17;&#xE23;&#xE07;&#xE21;&#xE35;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE23;&#xE32;&#xE27;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE23;&#xE49;&#xE32;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE19;&#xE48;&#xE32;&#xE2D;&#xE34;&#xE08;&#xE09;&#xE32;&#xE43;&#xE2B;&#xE49;&#xE01;&#xE31;&#xE1A;&#xE2A;&#xE32;&#xE27;&#xE46; &#xE17;&#xE31;&#xE48;&#xE27;&#xE42;&#xE25;&#xE01; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE2A;&#xE01;&#xE2A;&#xE21;&#xE23;&#xE2A;&#xE01;&#xE31;&#xE1A;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE2A;&#xE32;&#xE21;&#xE31;&#xE0D;&#xE0A;&#xE19; &#xE40;&#xE04;&#xE15; &#xE21;&#xE34;&#xE14;&#xE40;&#xE14;&#xE34;&#xE25;&#xE15;&#xE31;&#xE19; &#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE27;&#xE34;&#xE25;&#xE40;&#xE25;&#xE35;&#xE48;&#xE22;&#xE21;&#xE17;&#xE23;&#xE07;&#xE1B;&#xE25;&#xE39;&#xE01;&#xE15;&#xE49;&#xE19;&#xE23;&#xE31;&#xE01;&#xE01;&#xE31;&#xE1A;&#xE14;&#xE31;&#xE0A;&#xE40;&#xE0A;&#xE2A;&#xE40;&#xE04;&#xE15;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE1B;&#xE35; 2002 &#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE17;&#xE35;&#xE48;&#xE17;&#xE31;&#xE49;&#xE07;&#xE2A;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE23;&#xE07;&#xE28;&#xE36;&#xE01;&#xE29;&#xE32;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE17;&#xE35;&#xE48; University of St. Andrew &#xE40;&#xE04;&#xE15; &#xE21;&#xE34;&#xE14;&#xE40;&#xE14;&#xE34;&#xE25;&#xE15;&#xE31;&#xE19;&#xE44;&#xE14;&#xE49;&#xE22;&#xE37;&#xE19;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE40;&#xE04;&#xE35;&#xE22;&#xE07;&#xE02;&#xE49;&#xE32;&#xE07;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE17;&#xE35;&#xE48;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE23;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE2A;&#xE1A;&#xE1B;&#xE31;&#xE0D;&#xE2B;&#xE32;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE01;&#xE32;&#xE23;&#xE40;&#xE23;&#xE35;&#xE22;&#xE19; &#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE31;&#xE21;&#xE1E;&#xE31;&#xE19;&#xE18;&#xE4C;&#xE08;&#xE32;&#xE01;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE01;&#xE25;&#xE32;&#xE22;&#xE21;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE04;&#xE19;&#xE23;&#xE31;&#xE01;&#xE08;&#xE36;&#xE07;&#xE04;&#xE48;&#xE2D;&#xE22;&#xE46;&#xE1E;&#xE31;&#xE12;&#xE19;&#xE32;&#xE02;&#xE36;&#xE49;&#xE19;&#xE21;&#xE32;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE22;&#xE46; &#xE08;&#xE19;&#xE01;&#xE23;&#xE30;&#xE17;&#xE31;&#xE48;&#xE07;&#xE1B;&#xE35; 2010 &#xE08;&#xE36;&#xE07;&#xE40;&#xE01;&#xE34;&#xE14;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE1E;&#xE34;&#xE18;&#xE35;&#xE40;&#xE2A;&#xE01;&#xE2A;&#xE21;&#xE23;&#xE2A;&#xE17;&#xE35;&#xE48;&#xE21;&#xE2B;&#xE32;&#xE27;&#xE34;&#xE2B;&#xE32;&#xE23;&#xE40;&#xE27;&#xE2A;&#xE15;&#xE4C;&#xE21;&#xE34;&#xE19;&#xE2A;&#xE40;&#xE15;&#xE2D;&#xE23;&#xE4C; &#xE0B;&#xE36;&#xE48;&#xE07;&#xE08;&#xE31;&#xE14;&#xE02;&#xE36;&#xE49;&#xE19;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE22;&#xE34;&#xE48;&#xE07;&#xE43;&#xE2B;&#xE0D;&#xE48;&#xE41;&#xE25;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE17;&#xE2D;&#xE25;&#xE4C;&#xE01;&#xE2D;&#xE2D;&#xE1F;&#xE40;&#xE14;&#xE2D;&#xE30;&#xE17;&#xE32;&#xE27;&#xE19;&#xE4C;&#xE44;&#xE1B;&#xE17;&#xE31;&#xE48;&#xE27;&#xE42;&#xE25;&#xE01; &#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE27;&#xE34;&#xE25;&#xE40;&#xE25;&#xE35;&#xE48;&#xE22;&#xE21; &#xE41;&#xE25;&#xE30;&#xE14;&#xE31;&#xE0A;&#xE40;&#xE0A;&#xE2A;&#xE40;&#xE04;&#xE15;&#xE21;&#xE35;&#xE1E;&#xE22;&#xE32;&#xE19;&#xE23;&#xE31;&#xE01;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE42;&#xE2D;&#xE23;&#xE2A;&#xE18;&#xE34;&#xE14;&#xE32;&#xE2A;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE04;&#xE37;&#xE2D; &#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE08;&#xE2D;&#xE23;&#xE4C;&#xE08;&#xA0; &#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE0A;&#xE31;&#xE19;&#xE29;&#xE32; 5 &#xE1B;&#xE35; &#xE41;&#xE25;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE0A;&#xE32;&#xE23;&#xE4C;&#xE25;&#xE47;&#xE2D;&#xE15;&#xE15;&#xE4C; &#xE08;&#xE30;&#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE0A;&#xE31;&#xE19;&#xE29;&#xE32;&#xE04;&#xE23;&#xE1A; 3 &#xE1B;&#xE35;&#xE43;&#xE19;&#xE40;&#xE14;&#xE37;&#xE2D;&#xE19;&#xE1E;&#xE24;&#xE29;&#xE20;&#xE32;&#xE04;&#xE21;&#xE19;&#xE35;&#xE49;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-102226249/55128-1-eng-US/GettyImages-102226249_reference.jpg" alt=""></div></div></div></div></div><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-109741225/55133-1-eng-US/GettyImages-109741225_reference.jpg" alt=""></div></div></div></div></div><p><strong>&#xE21;&#xE01;&#xE38;&#xE0E;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE38;&#xE21;&#xE32;&#xE23;&#xE35;&#xE27;&#xE34;&#xE01;&#xE15;&#xE2D;&#xE40;&#xE23;&#xE35;&#xE22;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE2A;&#xE27;&#xE35;&#xE40;&#xE14;&#xE19; &#xE41;&#xE25;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE41;&#xE14;&#xE40;&#xE19;&#xE35;&#xE22;&#xE25;</strong></p><p>&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE23;&#xE32;&#xE27;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE17;&#xE35;&#xE48;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE14;&#xE31;&#xE48;&#xE07;&#xE40;&#xE17;&#xE1E;&#xE19;&#xE34;&#xE22;&#xE32;&#xE22;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE0B;&#xE34;&#xE19;&#xE40;&#xE14;&#xE2D;&#xE40;&#xE23;&#xE25;&#xE25;&#xE32;&#xE40;&#xE1E;&#xE35;&#xE22;&#xE07;&#xE41;&#xE15;&#xE48;&#xE2A;&#xE25;&#xE31;&#xE1A;&#xE40;&#xE1E;&#xE28;&#xE01;&#xE31;&#xE19;&#xE40;&#xE17;&#xE48;&#xE32;&#xE19;&#xE31;&#xE49;&#xE19; &#xE40;&#xE01;&#xE34;&#xE14;&#xE02;&#xE36;&#xE49;&#xE19;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE21;&#xE01;&#xE38;&#xE0E;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE38;&#xE21;&#xE32;&#xE23;&#xE35;&#xE27;&#xE34;&#xE01;&#xE15;&#xE2D;&#xE40;&#xE23;&#xE35;&#xE22;&#xE2D;&#xE20;&#xE34;&#xE40;&#xE29;&#xE01;&#xE2A;&#xE21;&#xE23;&#xE2A;&#xE01;&#xE31;&#xE1A;&#xE41;&#xE14;&#xE40;&#xE19;&#xE35;&#xE22;&#xE25; &#xE40;&#xE27;&#xE2A;&#xE15;&#xE4C;&#xE25;&#xE34;&#xE07; &#xE2D;&#xE14;&#xE35;&#xE15;&#xE04;&#xE23;&#xE39;&#xE2A;&#xE2D;&#xE19;&#xE2D;&#xE2D;&#xE01;&#xE01;&#xE33;&#xE25;&#xE31;&#xE07;&#xE01;&#xE32;&#xE22;&#xE2A;&#xE48;&#xE27;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE43;&#xE19;&#xE27;&#xE31;&#xE19;&#xE17;&#xE35;&#xE48; 19 &#xE21;&#xE34;&#xE16;&#xE38;&#xE19;&#xE32;&#xE22;&#xE19; &#xE1B;&#xE35; 2010 &#xE0B;&#xE36;&#xE48;&#xE07;&#xE15;&#xE23;&#xE07;&#xE01;&#xE31;&#xE1A;&#xE27;&#xE31;&#xE19;&#xE04;&#xE23;&#xE1A;&#xE23;&#xE2D;&#xE1A;&#xE27;&#xE31;&#xE19;&#xE2D;&#xE20;&#xE34;&#xE40;&#xE29;&#xE01;&#xE2A;&#xE21;&#xE23;&#xE2A;&#xE02;&#xE2D;&#xE07;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE32;&#xE18;&#xE34;&#xE1A;&#xE14;&#xE35;&#xE04;&#xE32;&#xE23;&#xE4C;&#xE25;&#xE17;&#xE35;&#xE48; 16 &#xE01;&#xE38;&#xE2A;&#xE15;&#xE32;&#xE1F; &#xE41;&#xE25;&#xE30;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE34;&#xE19;&#xE35;&#xE0B;&#xE34;&#xE25;&#xE40;&#xE27;&#xE35;&#xE22; &#xE15;&#xE48;&#xE2D;&#xE21;&#xE32;&#xE41;&#xE14;&#xE40;&#xE19;&#xE35;&#xE22;&#xE25;&#xE44;&#xE14;&#xE49;&#xE23;&#xE31;&#xE1A;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE17;&#xE32;&#xE19;&#xE10;&#xE32;&#xE19;&#xE31;&#xE19;&#xE14;&#xE23;&#xE28;&#xE31;&#xE01;&#xE14;&#xE4C;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE41;&#xE14;&#xE40;&#xE19;&#xE35;&#xE22;&#xE25; &#xE17;&#xE31;&#xE49;&#xE07;&#xE2A;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE23;&#xE07;&#xE21;&#xE35;&#xE42;&#xE0B;&#xE48;&#xE17;&#xE2D;&#xE07;&#xE04;&#xE25;&#xE49;&#xE2D;&#xE07;&#xE43;&#xE08;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE18;&#xE34;&#xE14;&#xE32; &#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE40;&#xE2D;&#xE2A;&#xE40;&#xE15;&#xE25;&#xE25;&#xE4C; &#xE1E;&#xE23;&#xE30;&#xE0A;&#xE31;&#xE19;&#xE29;&#xE32; 5 &#xE1B;&#xE35; &#xE41;&#xE25;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE2D;&#xE2D;&#xE2A;&#xE01;&#xE32;&#xE23;&#xE4C; &#xE1E;&#xE23;&#xE30;&#xE0A;&#xE31;&#xE19;&#xE29;&#xE32; 11 &#xE40;&#xE14;&#xE37;&#xE2D;&#xE19;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-477536506/55138-1-eng-US/GettyImages-477536506_reference.jpg" alt=""></div></div></div></div></div><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-101982992/55143-1-eng-US/GettyImages-101982992_reference.jpg" alt=""></div></div></div></div></div><p><strong>&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE2D;&#xE31;&#xE25;&#xE41;&#xE1A;&#xE23;&#xE4C; &#xE41;&#xE25;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE0A;&#xE32;&#xE23;&#xE4C;&#xE25;&#xE35;&#xE19; &#xE41;&#xE2B;&#xE48;&#xE07;&#xE42;&#xE21;&#xE19;&#xE32;&#xE42;&#xE01;</strong></p><p>&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE2D;&#xE14;&#xE35;&#xE15;&#xE19;&#xE31;&#xE01;&#xE27;&#xE48;&#xE32;&#xE22;&#xE19;&#xE49;&#xE33;&#xE42;&#xE2D;&#xE25;&#xE34;&#xE21;&#xE1B;&#xE34;&#xE01;&#xE0A;&#xE32;&#xE27;&#xE41;&#xE2D;&#xE1F;&#xE23;&#xE34;&#xE01;&#xE32;&#xE43;&#xE15;&#xE49; &#xE0A;&#xE32;&#xE23;&#xE4C;&#xE25;&#xE35;&#xE19; &#xE27;&#xE34;&#xE19;&#xE2A;&#xE15;&#xE47;&#xE2D;&#xE01; &#xE01;&#xE25;&#xE32;&#xE22;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE17;&#xE35;&#xE48;&#xE17;&#xE38;&#xE01;&#xE04;&#xE19;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE1E;&#xE39;&#xE14;&#xE16;&#xE36;&#xE07; &#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE18;&#xE2D;&#xE44;&#xE14;&#xE49;&#xE40;&#xE02;&#xE49;&#xE32;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE1E;&#xE34;&#xE18;&#xE35;&#xE23;&#xE32;&#xE0A;&#xE32;&#xE20;&#xE34;&#xE40;&#xE29;&#xE01;&#xE2A;&#xE21;&#xE23;&#xE2A;&#xE01;&#xE31;&#xE1A;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE2D;&#xE31;&#xE25;&#xE41;&#xE1A;&#xE23;&#xE4C;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE42;&#xE21;&#xE19;&#xE32;&#xE42;&#xE01;&#xE43;&#xE19;&#xE1B;&#xE35; 2011 &#xE13; &#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE31;&#xE07;&#xE1E;&#xE32;&#xE40;&#xE25;&#xE0B;&#xE4C; &#xE41;&#xE1B;&#xE23;&#xE07;&#xE0B;&#xE34;&#xE40;&#xE2D;&#xE23;&#xE4C; &#xE0B;&#xE36;&#xE48;&#xE07;&#xE08;&#xE31;&#xE14;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE22;&#xE34;&#xE48;&#xE07;&#xE43;&#xE2B;&#xE0D;&#xE48; 3 &#xE27;&#xE31;&#xE19; 3 &#xE04;&#xE37;&#xE19; &#xE41;&#xE25;&#xE30;&#xE21;&#xE35;&#xE1C;&#xE39;&#xE49;&#xE21;&#xE35;&#xE40;&#xE01;&#xE35;&#xE22;&#xE23;&#xE15;&#xE34;&#xE21;&#xE32;&#xE23;&#xE48;&#xE27;&#xE21;&#xE07;&#xE32;&#xE19;&#xE01;&#xE27;&#xE48;&#xE32; 3500 &#xE04;&#xE19; &#xE15;&#xE48;&#xE2D;&#xE21;&#xE32;&#xE43;&#xE19;&#xE1B;&#xE35; 2014 &#xE23;&#xE32;&#xE0A;&#xE27;&#xE07;&#xE28;&#xE4C;&#xE42;&#xE21;&#xE19;&#xE32;&#xE42;&#xE01;&#xE44;&#xE14;&#xE49;&#xE15;&#xE49;&#xE2D;&#xE19;&#xE23;&#xE31;&#xE1A;&#xE23;&#xE31;&#xE0A;&#xE17;&#xE32;&#xE22;&#xE32;&#xE17;&#xE41;&#xE1D;&#xE14;&#xE0A;&#xE32;&#xE22;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE17;&#xE35;&#xE48;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE0A;&#xE32;&#xE23;&#xE4C;&#xE25;&#xE35;&#xE19;&#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE1B;&#xE23;&#xE30;&#xE2A;&#xE39;&#xE15;&#xE34;&#xE01;&#xE32;&#xE23; &#xE1E;&#xE23;&#xE30;&#xE19;&#xE32;&#xE21;&#xE27;&#xE48;&#xE32; &#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE01;&#xE32;&#xE40;&#xE1A;&#xE23;&#xE35;&#xE22;&#xE25;&#xE25;&#xE32; &#xE40;&#xE15;&#xE40;&#xE23;&#xE2A; &#xE21;&#xE32;&#xE23;&#xE35; &#xE41;&#xE25;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE0C;&#xE32;&#xE01;&#xE2A;&#xE4C; &#xE2E;&#xE2D;&#xE19;&#xE2D;&#xE40;&#xE23;-&#xE40;&#xE23;&#xE19;&#xE34;&#xE40;&#xE22;&#xE23;&#xE4C;</p><p>&#xA0;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-538536138/55148-1-eng-US/GettyImages-538536138_reference.jpg" alt=""></div></div></div></div></div><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-508556468/55153-1-eng-US/GettyImages-508556468_reference.jpg" alt=""></div></div></div></div></div><p><strong>&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE08;&#xE31;&#xE01;&#xE23;&#xE1E;&#xE23;&#xE23;&#xE14;&#xE34;&#xE2D;&#xE32;&#xE01;&#xE34;&#xE2E;&#xE34;&#xE42;&#xE15;&#xE30; &#xE41;&#xE25;&#xE30;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE08;&#xE31;&#xE01;&#xE23;&#xE1E;&#xE23;&#xE23;&#xE14;&#xE34;&#xE19;&#xE35;&#xE21;&#xE34;&#xE0A;&#xE34;&#xE42;&#xE01;&#xE30;</strong></p><p>&#xE17;&#xE23;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2D;&#xE35;&#xE01;&#xE04;&#xE39;&#xE48;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE17;&#xE23;&#xE07;&#xE04;&#xE23;&#xE2D;&#xE07;&#xE23;&#xE31;&#xE01;&#xE01;&#xE31;&#xE19;&#xE21;&#xE32;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE22;&#xE32;&#xE27;&#xE19;&#xE32;&#xE19; &#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE08;&#xE31;&#xE01;&#xE23;&#xE1E;&#xE23;&#xE23;&#xE14;&#xE34;&#xE2D;&#xE32;&#xE01;&#xE34;&#xE2E;&#xE34;&#xE42;&#xE15;&#xE30; &#xE17;&#xE23;&#xE07;&#xE1E;&#xE1A;&#xE01;&#xE31;&#xE1A;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE08;&#xE31;&#xE01;&#xE23;&#xE1E;&#xE23;&#xE23;&#xE14;&#xE34;&#xE19;&#xE35;&#xE21;&#xE34;&#xE0A;&#xE34;&#xE42;&#xE01;&#xE30;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE41;&#xE23;&#xE01;&#xE1B;&#xE35; 1957 &#xE17;&#xE35;&#xE48;&#xE2A;&#xE19;&#xE32;&#xE21;&#xE40;&#xE17;&#xE19;&#xE19;&#xE34;&#xE2A;&#xE43;&#xE19;&#xE40;&#xE21;&#xE37;&#xE2D;&#xE07;&#xE04;&#xE32;&#xE23;&#xE38;&#xE2D;&#xE34;&#xE0B;&#xE32;&#xE27;&#xE32; &#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE19;&#xE31;&#xE49;&#xE19;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE08;&#xE31;&#xE01;&#xE23;&#xE1E;&#xE23;&#xE23;&#xE14;&#xE34;&#xE19;&#xE35;&#xE21;&#xE34;&#xE0A;&#xE34;&#xE42;&#xE01;&#xE30;&#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE19;&#xE32;&#xE21;&#xE40;&#xE14;&#xE34;&#xE21;&#xE27;&#xE48;&#xE32; &#xE21;&#xE34;&#xE0A;&#xE34;&#xE42;&#xE01;&#xE30; &#xE42;&#xE0A;&#xE14;&#xE30; &#xE21;&#xE35;&#xE1A;&#xE34;&#xE14;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1B;&#xE23;&#xE30;&#xE18;&#xE32;&#xE19;&#xE1A;&#xE23;&#xE34;&#xE29;&#xE31;&#xE17;&#xE19;&#xE34;&#xE0A;&#xE0A;&#xE34;&#xE19; &#xE41;&#xE25;&#xE30;&#xE40;&#xE15;&#xE34;&#xE1A;&#xE42;&#xE15;&#xE21;&#xE32;&#xE43;&#xE19;&#xE04;&#xE23;&#xE2D;&#xE1A;&#xE04;&#xE23;&#xE31;&#xE27;&#xE17;&#xE35;&#xE48;&#xE21;&#xE31;&#xE48;&#xE07;&#xE04;&#xE31;&#xE48;&#xE07; &#xE17;&#xE31;&#xE49;&#xE07;&#xE2A;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE2D;&#xE20;&#xE34;&#xE40;&#xE29;&#xE01;&#xE2A;&#xE21;&#xE23;&#xE2A;&#xE01;&#xE31;&#xE19;&#xE43;&#xE19;&#xE1B;&#xE35; 1959 &#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE42;&#xE2D;&#xE23;&#xE2A;&#xE18;&#xE34;&#xE14;&#xE32; 3 &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C; &#xE44;&#xE14;&#xE49;&#xE49;&#xE41;&#xE01;&#xE48; &#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE19;&#xE32;&#xE23;&#xE38;&#xE2E;&#xE34;&#xE42;&#xE15;&#xE30; &#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE2D;&#xE32;&#xE01;&#xE34;&#xE0A;&#xE34;&#xE42;&#xE19;&#xE30; &#xE41;&#xE25;&#xE30;&#xE04;&#xE38;&#xE13;&#xE0B;&#xE32;&#xE22;&#xE32;&#xE42;&#xE01;&#xE30; &#xE04;&#xE38;&#xE42;&#xE23;&#xE14;&#xE30; &#xE19;&#xE31;&#xE1A;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE27;&#xE25;&#xE32;&#xE01;&#xE27;&#xE48;&#xE32; 58 &#xE1B;&#xE35;&#xE17;&#xE35;&#xE48;&#xE17;&#xE23;&#xE07;&#xE43;&#xE0A;&#xE49;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE04;&#xE39;&#xE48;&#xE21;&#xE32;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE22;&#xE32;&#xE27;&#xE19;&#xE32;&#xE19;</p><p><sub>...................................................................................................................</sub></p><p><sub>credit photos : getty images</sub></p></div>
        ]]></content></text></contents><recommendArticles><article><title><![CDATA[คู่รักราชวงศ์จากทั่วโลก บทพิสูจน์ว่ารักแท้มีอยู่จริง ! ]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Royalty/royal-love-eternity?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/royal-love-eternity/55105-2-eng-US/royal-love-eternity.jpg]]></thumbnail></article><article><title><![CDATA[คู่รักราชวงศ์จากทั่วโลก บทพิสูจน์ว่ารักแท้มีอยู่จริง ! ]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Royalty/royal-love-eternity?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/royal-love-eternity/55105-2-eng-US/royal-love-eternity.jpg]]></thumbnail></article><article><title><![CDATA[คู่รักราชวงศ์จากทั่วโลก บทพิสูจน์ว่ารักแท้มีอยู่จริง ! ]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Royalty/royal-love-eternity?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/royal-love-eternity/55105-2-eng-US/royal-love-eternity.jpg]]></thumbnail></article></recommendArticles><author>hellomagazinethailand.com</author><sourceUrl><![CDATA[http://www.hellomagazinethailand.com/Royalty/royal-love-eternity?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></sourceUrl></article><article><ID>1</ID><nativeCountry>TH</nativeCountry><language>th</language><publishCountries><country>TH</country></publishCountries><startYmdtUnix>1488344454982</startYmdtUnix><endYmdtUnix>7274196000000</endYmdtUnix><title><![CDATA[คู่รักราชวงศ์จากทั่วโลก บทพิสูจน์ว่ารักแท้มีอยู่จริง ! ]]></title><category>Royalty</category><publishTimeUnix>1488344454982</publishTimeUnix><updateTimeUnix>1488344454982</updateTimeUnix><contents><image><url>http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/royal-love-eternity/55105-2-eng-US/royal-love-eternity.jpg</url><thumbnail>http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/royal-love-eternity/55105-2-eng-US/royal-love-eternity.jpg</thumbnail></image><text><content><![CDATA[
          <div class="ezxmltext-field"></div>
          <div class="ezxmltext-field"><p><strong>&#xA0;</strong></p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-4661395862/55123-1-eng-US/GettyImages-466139586_reference.jpg" alt=""></div></div></div></div></div><p><strong>&#xE2A;&#xE48;&#xE07;&#xE17;&#xE49;&#xE32;&#xE22;&#xE40;&#xE14;&#xE37;&#xE2D;&#xE19;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE01;&#xE31;&#xE19;&#xE14;&#xE49;&#xE27;&#xE22;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE09;&#xE32;&#xE22;&#xE32;&#xE25;&#xE31;&#xE01;&#xE29;&#xE13;&#xE4C;&#xE2A;&#xE38;&#xE14;&#xE1B;&#xE23;&#xE30;&#xE17;&#xE31;&#xE1A;&#xE43;&#xE08;&#xE02;&#xE2D;&#xE07;&#xE2A;&#xE21;&#xE32;&#xE0A;&#xE34;&#xE01;&#xE08;&#xE32;&#xE01;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE07;&#xE28;&#xE4C;&#xE15;&#xE48;&#xE32;&#xE07;&#xE46; &#xE17;&#xE31;&#xE48;&#xE27;&#xE42;&#xE25;&#xE01; &#xE17;&#xE35;&#xE48;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE16;&#xE36;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE2D;&#xE31;&#xE19;&#xE1C;&#xE48;&#xE32;&#xE19;&#xE23;&#xE30;&#xE22;&#xE30;&#xE40;&#xE27;&#xE25;&#xE32;&#xE2D;&#xE31;&#xE19;&#xE22;&#xE32;&#xE27;&#xE19;&#xE32;&#xE19;&#xE08;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE14;&#xE31;&#xE48;&#xE07;&#xE23;&#xE31;&#xE01;&#xE41;&#xE17;&#xE49;&#xE0A;&#xE31;&#xE48;&#xE27;&#xE19;&#xE34;&#xE23;&#xE31;&#xE19;&#xE14;&#xE23;&#xE4C;&#xA0;</strong></p><p><strong>&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE34;&#xE19;&#xE35;&#xE19;&#xE32;&#xE16;&#xE40;&#xE2D;&#xE25;&#xE34;&#xE0B;&#xE32;&#xE40;&#xE1A;&#xE18;&#xE17;&#xE35;&#xE48; 2 &#xE41;&#xE25;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE1F;&#xE34;&#xE25;&#xE34;&#xE1B;&#xA0;</strong></p><p>&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE34;&#xE19;&#xE35;&#xE19;&#xE32;&#xE16;&#xE40;&#xE2D;&#xE25;&#xE34;&#xE0B;&#xE32;&#xE40;&#xE1A;&#xE18;&#xE17;&#xE35;&#xE48; 2 &#xE17;&#xE23;&#xE07;&#xE1E;&#xE1A;&#xE23;&#xE31;&#xE01;&#xE01;&#xE31;&#xE1A;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE1F;&#xE34;&#xE25;&#xE34;&#xE1B; &#xE14;&#xE22;&#xE38;&#xE04;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE40;&#xE2D;&#xE14;&#xE34;&#xE19;&#xE1A;&#xE30;&#xE23;&#xE30; &#xE15;&#xE2D;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE23;&#xE34;&#xE0D;&#xE1E;&#xE23;&#xE30;&#xE0A;&#xE19;&#xE21;&#xE32;&#xE22;&#xE38; 13 &#xE1E;&#xE23;&#xE23;&#xE29;&#xE32; &#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE19;&#xE31;&#xE49;&#xE19;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE1F;&#xE34;&#xE25;&#xE34;&#xE1B;&#xE17;&#xE23;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE19;&#xE32;&#xE22;&#xE17;&#xE2B;&#xE32;&#xE23;&#xE40;&#xE23;&#xE37;&#xE2D;&#xE2B;&#xE19;&#xE38;&#xE48;&#xE21;&#xE0A;&#xE32;&#xE27;&#xE01;&#xE23;&#xE35;&#xE01; &#xE2D;&#xE32;&#xE22;&#xE38; 18 &#xE1B;&#xE35; &#xE17;&#xE31;&#xE49;&#xE07;&#xE2A;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE23;&#xE07;&#xE40;&#xE02;&#xE49;&#xE32;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE1E;&#xE34;&#xE18;&#xE35;&#xE2D;&#xE20;&#xE34;&#xE40;&#xE29;&#xE01;&#xE2A;&#xE21;&#xE23;&#xE2A;&#xE01;&#xE31;&#xE19;&#xE43;&#xE19;&#xE1B;&#xE35; 1947 &#xE41;&#xE25;&#xE30;&#xE43;&#xE19;&#xE1B;&#xE35;&#xE19;&#xE35;&#xE49;&#xE17;&#xE23;&#xE07;&#xE04;&#xE23;&#xE2D;&#xE07;&#xE23;&#xE31;&#xE01;&#xE01;&#xE31;&#xE19;&#xE21;&#xE32;&#xE22;&#xE32;&#xE27;&#xE19;&#xE32;&#xE19;&#xE16;&#xE36;&#xE07; 70 &#xE1B;&#xE35;&#xE41;&#xE25;&#xE49;&#xE27;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-540475828/55118-1-eng-US/GettyImages-540475828_reference.jpg" alt=""></div></div></div></div></div><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-117998385/55158-1-eng-US/GettyImages-117998385_reference.jpg" alt=""></div></div></div></div></div><p><strong>&#xE14;&#xE22;&#xE38;&#xE04;&#xE41;&#xE25;&#xE30;&#xE14;&#xE31;&#xE0A;&#xE40;&#xE0A;&#xE2A;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE40;&#xE04;&#xE21;&#xE1A;&#xE23;&#xE34;&#xE14;&#xE08;&#xE4C;</strong></p><p>&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE27;&#xE34;&#xE25;&#xE40;&#xE25;&#xE35;&#xE48;&#xE22;&#xE21; &#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE19;&#xE31;&#xE14;&#xE14;&#xE32;&#xE43;&#xE19;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE34;&#xE19;&#xE35;&#xE19;&#xE32;&#xE16;&#xE40;&#xE2D;&#xE25;&#xE34;&#xE0B;&#xE32;&#xE40;&#xE1A;&#xE18;&#xE17;&#xE35;&#xE48; 2 &#xE17;&#xE23;&#xE07;&#xE21;&#xE35;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE23;&#xE32;&#xE27;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE23;&#xE49;&#xE32;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE19;&#xE48;&#xE32;&#xE2D;&#xE34;&#xE08;&#xE09;&#xE32;&#xE43;&#xE2B;&#xE49;&#xE01;&#xE31;&#xE1A;&#xE2A;&#xE32;&#xE27;&#xE46; &#xE17;&#xE31;&#xE48;&#xE27;&#xE42;&#xE25;&#xE01; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE2A;&#xE01;&#xE2A;&#xE21;&#xE23;&#xE2A;&#xE01;&#xE31;&#xE1A;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE2A;&#xE32;&#xE21;&#xE31;&#xE0D;&#xE0A;&#xE19; &#xE40;&#xE04;&#xE15; &#xE21;&#xE34;&#xE14;&#xE40;&#xE14;&#xE34;&#xE25;&#xE15;&#xE31;&#xE19; &#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE27;&#xE34;&#xE25;&#xE40;&#xE25;&#xE35;&#xE48;&#xE22;&#xE21;&#xE17;&#xE23;&#xE07;&#xE1B;&#xE25;&#xE39;&#xE01;&#xE15;&#xE49;&#xE19;&#xE23;&#xE31;&#xE01;&#xE01;&#xE31;&#xE1A;&#xE14;&#xE31;&#xE0A;&#xE40;&#xE0A;&#xE2A;&#xE40;&#xE04;&#xE15;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE1B;&#xE35; 2002 &#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE17;&#xE35;&#xE48;&#xE17;&#xE31;&#xE49;&#xE07;&#xE2A;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE23;&#xE07;&#xE28;&#xE36;&#xE01;&#xE29;&#xE32;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE17;&#xE35;&#xE48; University of St. Andrew &#xE40;&#xE04;&#xE15; &#xE21;&#xE34;&#xE14;&#xE40;&#xE14;&#xE34;&#xE25;&#xE15;&#xE31;&#xE19;&#xE44;&#xE14;&#xE49;&#xE22;&#xE37;&#xE19;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE40;&#xE04;&#xE35;&#xE22;&#xE07;&#xE02;&#xE49;&#xE32;&#xE07;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE17;&#xE35;&#xE48;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE23;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE2A;&#xE1A;&#xE1B;&#xE31;&#xE0D;&#xE2B;&#xE32;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE01;&#xE32;&#xE23;&#xE40;&#xE23;&#xE35;&#xE22;&#xE19; &#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE31;&#xE21;&#xE1E;&#xE31;&#xE19;&#xE18;&#xE4C;&#xE08;&#xE32;&#xE01;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE01;&#xE25;&#xE32;&#xE22;&#xE21;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE04;&#xE19;&#xE23;&#xE31;&#xE01;&#xE08;&#xE36;&#xE07;&#xE04;&#xE48;&#xE2D;&#xE22;&#xE46;&#xE1E;&#xE31;&#xE12;&#xE19;&#xE32;&#xE02;&#xE36;&#xE49;&#xE19;&#xE21;&#xE32;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE22;&#xE46; &#xE08;&#xE19;&#xE01;&#xE23;&#xE30;&#xE17;&#xE31;&#xE48;&#xE07;&#xE1B;&#xE35; 2010 &#xE08;&#xE36;&#xE07;&#xE40;&#xE01;&#xE34;&#xE14;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE1E;&#xE34;&#xE18;&#xE35;&#xE40;&#xE2A;&#xE01;&#xE2A;&#xE21;&#xE23;&#xE2A;&#xE17;&#xE35;&#xE48;&#xE21;&#xE2B;&#xE32;&#xE27;&#xE34;&#xE2B;&#xE32;&#xE23;&#xE40;&#xE27;&#xE2A;&#xE15;&#xE4C;&#xE21;&#xE34;&#xE19;&#xE2A;&#xE40;&#xE15;&#xE2D;&#xE23;&#xE4C; &#xE0B;&#xE36;&#xE48;&#xE07;&#xE08;&#xE31;&#xE14;&#xE02;&#xE36;&#xE49;&#xE19;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE22;&#xE34;&#xE48;&#xE07;&#xE43;&#xE2B;&#xE0D;&#xE48;&#xE41;&#xE25;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE17;&#xE2D;&#xE25;&#xE4C;&#xE01;&#xE2D;&#xE2D;&#xE1F;&#xE40;&#xE14;&#xE2D;&#xE30;&#xE17;&#xE32;&#xE27;&#xE19;&#xE4C;&#xE44;&#xE1B;&#xE17;&#xE31;&#xE48;&#xE27;&#xE42;&#xE25;&#xE01; &#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE27;&#xE34;&#xE25;&#xE40;&#xE25;&#xE35;&#xE48;&#xE22;&#xE21; &#xE41;&#xE25;&#xE30;&#xE14;&#xE31;&#xE0A;&#xE40;&#xE0A;&#xE2A;&#xE40;&#xE04;&#xE15;&#xE21;&#xE35;&#xE1E;&#xE22;&#xE32;&#xE19;&#xE23;&#xE31;&#xE01;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE42;&#xE2D;&#xE23;&#xE2A;&#xE18;&#xE34;&#xE14;&#xE32;&#xE2A;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE04;&#xE37;&#xE2D; &#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE08;&#xE2D;&#xE23;&#xE4C;&#xE08;&#xA0; &#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE0A;&#xE31;&#xE19;&#xE29;&#xE32; 5 &#xE1B;&#xE35; &#xE41;&#xE25;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE0A;&#xE32;&#xE23;&#xE4C;&#xE25;&#xE47;&#xE2D;&#xE15;&#xE15;&#xE4C; &#xE08;&#xE30;&#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE0A;&#xE31;&#xE19;&#xE29;&#xE32;&#xE04;&#xE23;&#xE1A; 3 &#xE1B;&#xE35;&#xE43;&#xE19;&#xE40;&#xE14;&#xE37;&#xE2D;&#xE19;&#xE1E;&#xE24;&#xE29;&#xE20;&#xE32;&#xE04;&#xE21;&#xE19;&#xE35;&#xE49;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-102226249/55128-1-eng-US/GettyImages-102226249_reference.jpg" alt=""></div></div></div></div></div><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-109741225/55133-1-eng-US/GettyImages-109741225_reference.jpg" alt=""></div></div></div></div></div><p><strong>&#xE21;&#xE01;&#xE38;&#xE0E;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE38;&#xE21;&#xE32;&#xE23;&#xE35;&#xE27;&#xE34;&#xE01;&#xE15;&#xE2D;&#xE40;&#xE23;&#xE35;&#xE22;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE2A;&#xE27;&#xE35;&#xE40;&#xE14;&#xE19; &#xE41;&#xE25;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE41;&#xE14;&#xE40;&#xE19;&#xE35;&#xE22;&#xE25;</strong></p><p>&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE23;&#xE32;&#xE27;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE17;&#xE35;&#xE48;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE14;&#xE31;&#xE48;&#xE07;&#xE40;&#xE17;&#xE1E;&#xE19;&#xE34;&#xE22;&#xE32;&#xE22;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE0B;&#xE34;&#xE19;&#xE40;&#xE14;&#xE2D;&#xE40;&#xE23;&#xE25;&#xE25;&#xE32;&#xE40;&#xE1E;&#xE35;&#xE22;&#xE07;&#xE41;&#xE15;&#xE48;&#xE2A;&#xE25;&#xE31;&#xE1A;&#xE40;&#xE1E;&#xE28;&#xE01;&#xE31;&#xE19;&#xE40;&#xE17;&#xE48;&#xE32;&#xE19;&#xE31;&#xE49;&#xE19; &#xE40;&#xE01;&#xE34;&#xE14;&#xE02;&#xE36;&#xE49;&#xE19;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE21;&#xE01;&#xE38;&#xE0E;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE38;&#xE21;&#xE32;&#xE23;&#xE35;&#xE27;&#xE34;&#xE01;&#xE15;&#xE2D;&#xE40;&#xE23;&#xE35;&#xE22;&#xE2D;&#xE20;&#xE34;&#xE40;&#xE29;&#xE01;&#xE2A;&#xE21;&#xE23;&#xE2A;&#xE01;&#xE31;&#xE1A;&#xE41;&#xE14;&#xE40;&#xE19;&#xE35;&#xE22;&#xE25; &#xE40;&#xE27;&#xE2A;&#xE15;&#xE4C;&#xE25;&#xE34;&#xE07; &#xE2D;&#xE14;&#xE35;&#xE15;&#xE04;&#xE23;&#xE39;&#xE2A;&#xE2D;&#xE19;&#xE2D;&#xE2D;&#xE01;&#xE01;&#xE33;&#xE25;&#xE31;&#xE07;&#xE01;&#xE32;&#xE22;&#xE2A;&#xE48;&#xE27;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE43;&#xE19;&#xE27;&#xE31;&#xE19;&#xE17;&#xE35;&#xE48; 19 &#xE21;&#xE34;&#xE16;&#xE38;&#xE19;&#xE32;&#xE22;&#xE19; &#xE1B;&#xE35; 2010 &#xE0B;&#xE36;&#xE48;&#xE07;&#xE15;&#xE23;&#xE07;&#xE01;&#xE31;&#xE1A;&#xE27;&#xE31;&#xE19;&#xE04;&#xE23;&#xE1A;&#xE23;&#xE2D;&#xE1A;&#xE27;&#xE31;&#xE19;&#xE2D;&#xE20;&#xE34;&#xE40;&#xE29;&#xE01;&#xE2A;&#xE21;&#xE23;&#xE2A;&#xE02;&#xE2D;&#xE07;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE32;&#xE18;&#xE34;&#xE1A;&#xE14;&#xE35;&#xE04;&#xE32;&#xE23;&#xE4C;&#xE25;&#xE17;&#xE35;&#xE48; 16 &#xE01;&#xE38;&#xE2A;&#xE15;&#xE32;&#xE1F; &#xE41;&#xE25;&#xE30;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE34;&#xE19;&#xE35;&#xE0B;&#xE34;&#xE25;&#xE40;&#xE27;&#xE35;&#xE22; &#xE15;&#xE48;&#xE2D;&#xE21;&#xE32;&#xE41;&#xE14;&#xE40;&#xE19;&#xE35;&#xE22;&#xE25;&#xE44;&#xE14;&#xE49;&#xE23;&#xE31;&#xE1A;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE17;&#xE32;&#xE19;&#xE10;&#xE32;&#xE19;&#xE31;&#xE19;&#xE14;&#xE23;&#xE28;&#xE31;&#xE01;&#xE14;&#xE4C;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE41;&#xE14;&#xE40;&#xE19;&#xE35;&#xE22;&#xE25; &#xE17;&#xE31;&#xE49;&#xE07;&#xE2A;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE23;&#xE07;&#xE21;&#xE35;&#xE42;&#xE0B;&#xE48;&#xE17;&#xE2D;&#xE07;&#xE04;&#xE25;&#xE49;&#xE2D;&#xE07;&#xE43;&#xE08;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE18;&#xE34;&#xE14;&#xE32; &#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE40;&#xE2D;&#xE2A;&#xE40;&#xE15;&#xE25;&#xE25;&#xE4C; &#xE1E;&#xE23;&#xE30;&#xE0A;&#xE31;&#xE19;&#xE29;&#xE32; 5 &#xE1B;&#xE35; &#xE41;&#xE25;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE2D;&#xE2D;&#xE2A;&#xE01;&#xE32;&#xE23;&#xE4C; &#xE1E;&#xE23;&#xE30;&#xE0A;&#xE31;&#xE19;&#xE29;&#xE32; 11 &#xE40;&#xE14;&#xE37;&#xE2D;&#xE19;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-477536506/55138-1-eng-US/GettyImages-477536506_reference.jpg" alt=""></div></div></div></div></div><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-101982992/55143-1-eng-US/GettyImages-101982992_reference.jpg" alt=""></div></div></div></div></div><p><strong>&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE2D;&#xE31;&#xE25;&#xE41;&#xE1A;&#xE23;&#xE4C; &#xE41;&#xE25;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE0A;&#xE32;&#xE23;&#xE4C;&#xE25;&#xE35;&#xE19; &#xE41;&#xE2B;&#xE48;&#xE07;&#xE42;&#xE21;&#xE19;&#xE32;&#xE42;&#xE01;</strong></p><p>&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE2D;&#xE14;&#xE35;&#xE15;&#xE19;&#xE31;&#xE01;&#xE27;&#xE48;&#xE32;&#xE22;&#xE19;&#xE49;&#xE33;&#xE42;&#xE2D;&#xE25;&#xE34;&#xE21;&#xE1B;&#xE34;&#xE01;&#xE0A;&#xE32;&#xE27;&#xE41;&#xE2D;&#xE1F;&#xE23;&#xE34;&#xE01;&#xE32;&#xE43;&#xE15;&#xE49; &#xE0A;&#xE32;&#xE23;&#xE4C;&#xE25;&#xE35;&#xE19; &#xE27;&#xE34;&#xE19;&#xE2A;&#xE15;&#xE47;&#xE2D;&#xE01; &#xE01;&#xE25;&#xE32;&#xE22;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE17;&#xE35;&#xE48;&#xE17;&#xE38;&#xE01;&#xE04;&#xE19;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE1E;&#xE39;&#xE14;&#xE16;&#xE36;&#xE07; &#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE18;&#xE2D;&#xE44;&#xE14;&#xE49;&#xE40;&#xE02;&#xE49;&#xE32;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE1E;&#xE34;&#xE18;&#xE35;&#xE23;&#xE32;&#xE0A;&#xE32;&#xE20;&#xE34;&#xE40;&#xE29;&#xE01;&#xE2A;&#xE21;&#xE23;&#xE2A;&#xE01;&#xE31;&#xE1A;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE2D;&#xE31;&#xE25;&#xE41;&#xE1A;&#xE23;&#xE4C;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE42;&#xE21;&#xE19;&#xE32;&#xE42;&#xE01;&#xE43;&#xE19;&#xE1B;&#xE35; 2011 &#xE13; &#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE31;&#xE07;&#xE1E;&#xE32;&#xE40;&#xE25;&#xE0B;&#xE4C; &#xE41;&#xE1B;&#xE23;&#xE07;&#xE0B;&#xE34;&#xE40;&#xE2D;&#xE23;&#xE4C; &#xE0B;&#xE36;&#xE48;&#xE07;&#xE08;&#xE31;&#xE14;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE22;&#xE34;&#xE48;&#xE07;&#xE43;&#xE2B;&#xE0D;&#xE48; 3 &#xE27;&#xE31;&#xE19; 3 &#xE04;&#xE37;&#xE19; &#xE41;&#xE25;&#xE30;&#xE21;&#xE35;&#xE1C;&#xE39;&#xE49;&#xE21;&#xE35;&#xE40;&#xE01;&#xE35;&#xE22;&#xE23;&#xE15;&#xE34;&#xE21;&#xE32;&#xE23;&#xE48;&#xE27;&#xE21;&#xE07;&#xE32;&#xE19;&#xE01;&#xE27;&#xE48;&#xE32; 3500 &#xE04;&#xE19; &#xE15;&#xE48;&#xE2D;&#xE21;&#xE32;&#xE43;&#xE19;&#xE1B;&#xE35; 2014 &#xE23;&#xE32;&#xE0A;&#xE27;&#xE07;&#xE28;&#xE4C;&#xE42;&#xE21;&#xE19;&#xE32;&#xE42;&#xE01;&#xE44;&#xE14;&#xE49;&#xE15;&#xE49;&#xE2D;&#xE19;&#xE23;&#xE31;&#xE1A;&#xE23;&#xE31;&#xE0A;&#xE17;&#xE32;&#xE22;&#xE32;&#xE17;&#xE41;&#xE1D;&#xE14;&#xE0A;&#xE32;&#xE22;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE17;&#xE35;&#xE48;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE0A;&#xE32;&#xE23;&#xE4C;&#xE25;&#xE35;&#xE19;&#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE1B;&#xE23;&#xE30;&#xE2A;&#xE39;&#xE15;&#xE34;&#xE01;&#xE32;&#xE23; &#xE1E;&#xE23;&#xE30;&#xE19;&#xE32;&#xE21;&#xE27;&#xE48;&#xE32; &#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE01;&#xE32;&#xE40;&#xE1A;&#xE23;&#xE35;&#xE22;&#xE25;&#xE25;&#xE32; &#xE40;&#xE15;&#xE40;&#xE23;&#xE2A; &#xE21;&#xE32;&#xE23;&#xE35; &#xE41;&#xE25;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE0C;&#xE32;&#xE01;&#xE2A;&#xE4C; &#xE2E;&#xE2D;&#xE19;&#xE2D;&#xE40;&#xE23;-&#xE40;&#xE23;&#xE19;&#xE34;&#xE40;&#xE22;&#xE23;&#xE4C;</p><p>&#xA0;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-538536138/55148-1-eng-US/GettyImages-538536138_reference.jpg" alt=""></div></div></div></div></div><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-508556468/55153-1-eng-US/GettyImages-508556468_reference.jpg" alt=""></div></div></div></div></div><p><strong>&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE08;&#xE31;&#xE01;&#xE23;&#xE1E;&#xE23;&#xE23;&#xE14;&#xE34;&#xE2D;&#xE32;&#xE01;&#xE34;&#xE2E;&#xE34;&#xE42;&#xE15;&#xE30; &#xE41;&#xE25;&#xE30;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE08;&#xE31;&#xE01;&#xE23;&#xE1E;&#xE23;&#xE23;&#xE14;&#xE34;&#xE19;&#xE35;&#xE21;&#xE34;&#xE0A;&#xE34;&#xE42;&#xE01;&#xE30;</strong></p><p>&#xE17;&#xE23;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2D;&#xE35;&#xE01;&#xE04;&#xE39;&#xE48;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE17;&#xE23;&#xE07;&#xE04;&#xE23;&#xE2D;&#xE07;&#xE23;&#xE31;&#xE01;&#xE01;&#xE31;&#xE19;&#xE21;&#xE32;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE22;&#xE32;&#xE27;&#xE19;&#xE32;&#xE19; &#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE08;&#xE31;&#xE01;&#xE23;&#xE1E;&#xE23;&#xE23;&#xE14;&#xE34;&#xE2D;&#xE32;&#xE01;&#xE34;&#xE2E;&#xE34;&#xE42;&#xE15;&#xE30; &#xE17;&#xE23;&#xE07;&#xE1E;&#xE1A;&#xE01;&#xE31;&#xE1A;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE08;&#xE31;&#xE01;&#xE23;&#xE1E;&#xE23;&#xE23;&#xE14;&#xE34;&#xE19;&#xE35;&#xE21;&#xE34;&#xE0A;&#xE34;&#xE42;&#xE01;&#xE30;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE41;&#xE23;&#xE01;&#xE1B;&#xE35; 1957 &#xE17;&#xE35;&#xE48;&#xE2A;&#xE19;&#xE32;&#xE21;&#xE40;&#xE17;&#xE19;&#xE19;&#xE34;&#xE2A;&#xE43;&#xE19;&#xE40;&#xE21;&#xE37;&#xE2D;&#xE07;&#xE04;&#xE32;&#xE23;&#xE38;&#xE2D;&#xE34;&#xE0B;&#xE32;&#xE27;&#xE32; &#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE19;&#xE31;&#xE49;&#xE19;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE08;&#xE31;&#xE01;&#xE23;&#xE1E;&#xE23;&#xE23;&#xE14;&#xE34;&#xE19;&#xE35;&#xE21;&#xE34;&#xE0A;&#xE34;&#xE42;&#xE01;&#xE30;&#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE19;&#xE32;&#xE21;&#xE40;&#xE14;&#xE34;&#xE21;&#xE27;&#xE48;&#xE32; &#xE21;&#xE34;&#xE0A;&#xE34;&#xE42;&#xE01;&#xE30; &#xE42;&#xE0A;&#xE14;&#xE30; &#xE21;&#xE35;&#xE1A;&#xE34;&#xE14;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1B;&#xE23;&#xE30;&#xE18;&#xE32;&#xE19;&#xE1A;&#xE23;&#xE34;&#xE29;&#xE31;&#xE17;&#xE19;&#xE34;&#xE0A;&#xE0A;&#xE34;&#xE19; &#xE41;&#xE25;&#xE30;&#xE40;&#xE15;&#xE34;&#xE1A;&#xE42;&#xE15;&#xE21;&#xE32;&#xE43;&#xE19;&#xE04;&#xE23;&#xE2D;&#xE1A;&#xE04;&#xE23;&#xE31;&#xE27;&#xE17;&#xE35;&#xE48;&#xE21;&#xE31;&#xE48;&#xE07;&#xE04;&#xE31;&#xE48;&#xE07; &#xE17;&#xE31;&#xE49;&#xE07;&#xE2A;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE2D;&#xE20;&#xE34;&#xE40;&#xE29;&#xE01;&#xE2A;&#xE21;&#xE23;&#xE2A;&#xE01;&#xE31;&#xE19;&#xE43;&#xE19;&#xE1B;&#xE35; 1959 &#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE42;&#xE2D;&#xE23;&#xE2A;&#xE18;&#xE34;&#xE14;&#xE32; 3 &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C; &#xE44;&#xE14;&#xE49;&#xE49;&#xE41;&#xE01;&#xE48; &#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE19;&#xE32;&#xE23;&#xE38;&#xE2E;&#xE34;&#xE42;&#xE15;&#xE30; &#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE2D;&#xE32;&#xE01;&#xE34;&#xE0A;&#xE34;&#xE42;&#xE19;&#xE30; &#xE41;&#xE25;&#xE30;&#xE04;&#xE38;&#xE13;&#xE0B;&#xE32;&#xE22;&#xE32;&#xE42;&#xE01;&#xE30; &#xE04;&#xE38;&#xE42;&#xE23;&#xE14;&#xE30; &#xE19;&#xE31;&#xE1A;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE27;&#xE25;&#xE32;&#xE01;&#xE27;&#xE48;&#xE32; 58 &#xE1B;&#xE35;&#xE17;&#xE35;&#xE48;&#xE17;&#xE23;&#xE07;&#xE43;&#xE0A;&#xE49;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE04;&#xE39;&#xE48;&#xE21;&#xE32;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE22;&#xE32;&#xE27;&#xE19;&#xE32;&#xE19;</p><p><sub>...................................................................................................................</sub></p><p><sub>credit photos : getty images</sub></p></div>
        ]]></content></text></contents><recommendArticles><article><title><![CDATA[คู่รักราชวงศ์จากทั่วโลก บทพิสูจน์ว่ารักแท้มีอยู่จริง ! ]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Royalty/royal-love-eternity?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/royal-love-eternity/55105-2-eng-US/royal-love-eternity.jpg]]></thumbnail></article><article><title><![CDATA[คู่รักราชวงศ์จากทั่วโลก บทพิสูจน์ว่ารักแท้มีอยู่จริง ! ]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Royalty/royal-love-eternity?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/royal-love-eternity/55105-2-eng-US/royal-love-eternity.jpg]]></thumbnail></article><article><title><![CDATA[คู่รักราชวงศ์จากทั่วโลก บทพิสูจน์ว่ารักแท้มีอยู่จริง ! ]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Royalty/royal-love-eternity?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/royal-love-eternity/55105-2-eng-US/royal-love-eternity.jpg]]></thumbnail></article></recommendArticles><author>hellomagazinethailand.com</author><sourceUrl><![CDATA[http://www.hellomagazinethailand.com/Royalty/royal-love-eternity?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></sourceUrl></article><article><ID>12</ID><nativeCountry>TH</nativeCountry><language>th</language><publishCountries><country>TH</country></publishCountries><startYmdtUnix>1488344094982</startYmdtUnix><endYmdtUnix>7274196000000</endYmdtUnix><title><![CDATA[คู่รักราชวงศ์จากทั่วโลก บทพิสูจน์ว่ารักแท้มีอยู่จริง ! ]]></title><category>Royalty</category><publishTimeUnix>1488344094982</publishTimeUnix><updateTimeUnix>1488344094982</updateTimeUnix><contents><image><url>http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/royal-love-eternity/55105-2-eng-US/royal-love-eternity.jpg</url><thumbnail>http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/royal-love-eternity/55105-2-eng-US/royal-love-eternity.jpg</thumbnail></image><text><content><![CDATA[
          <div class="ezxmltext-field"></div>
          <div class="ezxmltext-field"><p><strong>&#xA0;</strong></p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-4661395862/55123-1-eng-US/GettyImages-466139586_reference.jpg" alt=""></div></div></div></div></div><p><strong>&#xE2A;&#xE48;&#xE07;&#xE17;&#xE49;&#xE32;&#xE22;&#xE40;&#xE14;&#xE37;&#xE2D;&#xE19;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE01;&#xE31;&#xE19;&#xE14;&#xE49;&#xE27;&#xE22;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE09;&#xE32;&#xE22;&#xE32;&#xE25;&#xE31;&#xE01;&#xE29;&#xE13;&#xE4C;&#xE2A;&#xE38;&#xE14;&#xE1B;&#xE23;&#xE30;&#xE17;&#xE31;&#xE1A;&#xE43;&#xE08;&#xE02;&#xE2D;&#xE07;&#xE2A;&#xE21;&#xE32;&#xE0A;&#xE34;&#xE01;&#xE08;&#xE32;&#xE01;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE07;&#xE28;&#xE4C;&#xE15;&#xE48;&#xE32;&#xE07;&#xE46; &#xE17;&#xE31;&#xE48;&#xE27;&#xE42;&#xE25;&#xE01; &#xE17;&#xE35;&#xE48;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE16;&#xE36;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE2D;&#xE31;&#xE19;&#xE1C;&#xE48;&#xE32;&#xE19;&#xE23;&#xE30;&#xE22;&#xE30;&#xE40;&#xE27;&#xE25;&#xE32;&#xE2D;&#xE31;&#xE19;&#xE22;&#xE32;&#xE27;&#xE19;&#xE32;&#xE19;&#xE08;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE14;&#xE31;&#xE48;&#xE07;&#xE23;&#xE31;&#xE01;&#xE41;&#xE17;&#xE49;&#xE0A;&#xE31;&#xE48;&#xE27;&#xE19;&#xE34;&#xE23;&#xE31;&#xE19;&#xE14;&#xE23;&#xE4C;&#xA0;</strong></p><p><strong>&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE34;&#xE19;&#xE35;&#xE19;&#xE32;&#xE16;&#xE40;&#xE2D;&#xE25;&#xE34;&#xE0B;&#xE32;&#xE40;&#xE1A;&#xE18;&#xE17;&#xE35;&#xE48; 2 &#xE41;&#xE25;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE1F;&#xE34;&#xE25;&#xE34;&#xE1B;&#xA0;</strong></p><p>&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE34;&#xE19;&#xE35;&#xE19;&#xE32;&#xE16;&#xE40;&#xE2D;&#xE25;&#xE34;&#xE0B;&#xE32;&#xE40;&#xE1A;&#xE18;&#xE17;&#xE35;&#xE48; 2 &#xE17;&#xE23;&#xE07;&#xE1E;&#xE1A;&#xE23;&#xE31;&#xE01;&#xE01;&#xE31;&#xE1A;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE1F;&#xE34;&#xE25;&#xE34;&#xE1B; &#xE14;&#xE22;&#xE38;&#xE04;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE40;&#xE2D;&#xE14;&#xE34;&#xE19;&#xE1A;&#xE30;&#xE23;&#xE30; &#xE15;&#xE2D;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE23;&#xE34;&#xE0D;&#xE1E;&#xE23;&#xE30;&#xE0A;&#xE19;&#xE21;&#xE32;&#xE22;&#xE38; 13 &#xE1E;&#xE23;&#xE23;&#xE29;&#xE32; &#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE19;&#xE31;&#xE49;&#xE19;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE1F;&#xE34;&#xE25;&#xE34;&#xE1B;&#xE17;&#xE23;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE19;&#xE32;&#xE22;&#xE17;&#xE2B;&#xE32;&#xE23;&#xE40;&#xE23;&#xE37;&#xE2D;&#xE2B;&#xE19;&#xE38;&#xE48;&#xE21;&#xE0A;&#xE32;&#xE27;&#xE01;&#xE23;&#xE35;&#xE01; &#xE2D;&#xE32;&#xE22;&#xE38; 18 &#xE1B;&#xE35; &#xE17;&#xE31;&#xE49;&#xE07;&#xE2A;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE23;&#xE07;&#xE40;&#xE02;&#xE49;&#xE32;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE1E;&#xE34;&#xE18;&#xE35;&#xE2D;&#xE20;&#xE34;&#xE40;&#xE29;&#xE01;&#xE2A;&#xE21;&#xE23;&#xE2A;&#xE01;&#xE31;&#xE19;&#xE43;&#xE19;&#xE1B;&#xE35; 1947 &#xE41;&#xE25;&#xE30;&#xE43;&#xE19;&#xE1B;&#xE35;&#xE19;&#xE35;&#xE49;&#xE17;&#xE23;&#xE07;&#xE04;&#xE23;&#xE2D;&#xE07;&#xE23;&#xE31;&#xE01;&#xE01;&#xE31;&#xE19;&#xE21;&#xE32;&#xE22;&#xE32;&#xE27;&#xE19;&#xE32;&#xE19;&#xE16;&#xE36;&#xE07; 70 &#xE1B;&#xE35;&#xE41;&#xE25;&#xE49;&#xE27;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-540475828/55118-1-eng-US/GettyImages-540475828_reference.jpg" alt=""></div></div></div></div></div><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-117998385/55158-1-eng-US/GettyImages-117998385_reference.jpg" alt=""></div></div></div></div></div><p><strong>&#xE14;&#xE22;&#xE38;&#xE04;&#xE41;&#xE25;&#xE30;&#xE14;&#xE31;&#xE0A;&#xE40;&#xE0A;&#xE2A;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE40;&#xE04;&#xE21;&#xE1A;&#xE23;&#xE34;&#xE14;&#xE08;&#xE4C;</strong></p><p>&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE27;&#xE34;&#xE25;&#xE40;&#xE25;&#xE35;&#xE48;&#xE22;&#xE21; &#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE19;&#xE31;&#xE14;&#xE14;&#xE32;&#xE43;&#xE19;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE34;&#xE19;&#xE35;&#xE19;&#xE32;&#xE16;&#xE40;&#xE2D;&#xE25;&#xE34;&#xE0B;&#xE32;&#xE40;&#xE1A;&#xE18;&#xE17;&#xE35;&#xE48; 2 &#xE17;&#xE23;&#xE07;&#xE21;&#xE35;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE23;&#xE32;&#xE27;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE23;&#xE49;&#xE32;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE19;&#xE48;&#xE32;&#xE2D;&#xE34;&#xE08;&#xE09;&#xE32;&#xE43;&#xE2B;&#xE49;&#xE01;&#xE31;&#xE1A;&#xE2A;&#xE32;&#xE27;&#xE46; &#xE17;&#xE31;&#xE48;&#xE27;&#xE42;&#xE25;&#xE01; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE2A;&#xE01;&#xE2A;&#xE21;&#xE23;&#xE2A;&#xE01;&#xE31;&#xE1A;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE2A;&#xE32;&#xE21;&#xE31;&#xE0D;&#xE0A;&#xE19; &#xE40;&#xE04;&#xE15; &#xE21;&#xE34;&#xE14;&#xE40;&#xE14;&#xE34;&#xE25;&#xE15;&#xE31;&#xE19; &#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE27;&#xE34;&#xE25;&#xE40;&#xE25;&#xE35;&#xE48;&#xE22;&#xE21;&#xE17;&#xE23;&#xE07;&#xE1B;&#xE25;&#xE39;&#xE01;&#xE15;&#xE49;&#xE19;&#xE23;&#xE31;&#xE01;&#xE01;&#xE31;&#xE1A;&#xE14;&#xE31;&#xE0A;&#xE40;&#xE0A;&#xE2A;&#xE40;&#xE04;&#xE15;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE1B;&#xE35; 2002 &#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE17;&#xE35;&#xE48;&#xE17;&#xE31;&#xE49;&#xE07;&#xE2A;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE23;&#xE07;&#xE28;&#xE36;&#xE01;&#xE29;&#xE32;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE17;&#xE35;&#xE48; University of St. Andrew &#xE40;&#xE04;&#xE15; &#xE21;&#xE34;&#xE14;&#xE40;&#xE14;&#xE34;&#xE25;&#xE15;&#xE31;&#xE19;&#xE44;&#xE14;&#xE49;&#xE22;&#xE37;&#xE19;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE40;&#xE04;&#xE35;&#xE22;&#xE07;&#xE02;&#xE49;&#xE32;&#xE07;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE17;&#xE35;&#xE48;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE23;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE2A;&#xE1A;&#xE1B;&#xE31;&#xE0D;&#xE2B;&#xE32;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE01;&#xE32;&#xE23;&#xE40;&#xE23;&#xE35;&#xE22;&#xE19; &#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE31;&#xE21;&#xE1E;&#xE31;&#xE19;&#xE18;&#xE4C;&#xE08;&#xE32;&#xE01;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE01;&#xE25;&#xE32;&#xE22;&#xE21;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE04;&#xE19;&#xE23;&#xE31;&#xE01;&#xE08;&#xE36;&#xE07;&#xE04;&#xE48;&#xE2D;&#xE22;&#xE46;&#xE1E;&#xE31;&#xE12;&#xE19;&#xE32;&#xE02;&#xE36;&#xE49;&#xE19;&#xE21;&#xE32;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE22;&#xE46; &#xE08;&#xE19;&#xE01;&#xE23;&#xE30;&#xE17;&#xE31;&#xE48;&#xE07;&#xE1B;&#xE35; 2010 &#xE08;&#xE36;&#xE07;&#xE40;&#xE01;&#xE34;&#xE14;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE1E;&#xE34;&#xE18;&#xE35;&#xE40;&#xE2A;&#xE01;&#xE2A;&#xE21;&#xE23;&#xE2A;&#xE17;&#xE35;&#xE48;&#xE21;&#xE2B;&#xE32;&#xE27;&#xE34;&#xE2B;&#xE32;&#xE23;&#xE40;&#xE27;&#xE2A;&#xE15;&#xE4C;&#xE21;&#xE34;&#xE19;&#xE2A;&#xE40;&#xE15;&#xE2D;&#xE23;&#xE4C; &#xE0B;&#xE36;&#xE48;&#xE07;&#xE08;&#xE31;&#xE14;&#xE02;&#xE36;&#xE49;&#xE19;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE22;&#xE34;&#xE48;&#xE07;&#xE43;&#xE2B;&#xE0D;&#xE48;&#xE41;&#xE25;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE17;&#xE2D;&#xE25;&#xE4C;&#xE01;&#xE2D;&#xE2D;&#xE1F;&#xE40;&#xE14;&#xE2D;&#xE30;&#xE17;&#xE32;&#xE27;&#xE19;&#xE4C;&#xE44;&#xE1B;&#xE17;&#xE31;&#xE48;&#xE27;&#xE42;&#xE25;&#xE01; &#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE27;&#xE34;&#xE25;&#xE40;&#xE25;&#xE35;&#xE48;&#xE22;&#xE21; &#xE41;&#xE25;&#xE30;&#xE14;&#xE31;&#xE0A;&#xE40;&#xE0A;&#xE2A;&#xE40;&#xE04;&#xE15;&#xE21;&#xE35;&#xE1E;&#xE22;&#xE32;&#xE19;&#xE23;&#xE31;&#xE01;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE42;&#xE2D;&#xE23;&#xE2A;&#xE18;&#xE34;&#xE14;&#xE32;&#xE2A;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE04;&#xE37;&#xE2D; &#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE08;&#xE2D;&#xE23;&#xE4C;&#xE08;&#xA0; &#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE0A;&#xE31;&#xE19;&#xE29;&#xE32; 5 &#xE1B;&#xE35; &#xE41;&#xE25;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE0A;&#xE32;&#xE23;&#xE4C;&#xE25;&#xE47;&#xE2D;&#xE15;&#xE15;&#xE4C; &#xE08;&#xE30;&#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE0A;&#xE31;&#xE19;&#xE29;&#xE32;&#xE04;&#xE23;&#xE1A; 3 &#xE1B;&#xE35;&#xE43;&#xE19;&#xE40;&#xE14;&#xE37;&#xE2D;&#xE19;&#xE1E;&#xE24;&#xE29;&#xE20;&#xE32;&#xE04;&#xE21;&#xE19;&#xE35;&#xE49;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-102226249/55128-1-eng-US/GettyImages-102226249_reference.jpg" alt=""></div></div></div></div></div><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-109741225/55133-1-eng-US/GettyImages-109741225_reference.jpg" alt=""></div></div></div></div></div><p><strong>&#xE21;&#xE01;&#xE38;&#xE0E;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE38;&#xE21;&#xE32;&#xE23;&#xE35;&#xE27;&#xE34;&#xE01;&#xE15;&#xE2D;&#xE40;&#xE23;&#xE35;&#xE22;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE2A;&#xE27;&#xE35;&#xE40;&#xE14;&#xE19; &#xE41;&#xE25;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE41;&#xE14;&#xE40;&#xE19;&#xE35;&#xE22;&#xE25;</strong></p><p>&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE23;&#xE32;&#xE27;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE17;&#xE35;&#xE48;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE14;&#xE31;&#xE48;&#xE07;&#xE40;&#xE17;&#xE1E;&#xE19;&#xE34;&#xE22;&#xE32;&#xE22;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE0B;&#xE34;&#xE19;&#xE40;&#xE14;&#xE2D;&#xE40;&#xE23;&#xE25;&#xE25;&#xE32;&#xE40;&#xE1E;&#xE35;&#xE22;&#xE07;&#xE41;&#xE15;&#xE48;&#xE2A;&#xE25;&#xE31;&#xE1A;&#xE40;&#xE1E;&#xE28;&#xE01;&#xE31;&#xE19;&#xE40;&#xE17;&#xE48;&#xE32;&#xE19;&#xE31;&#xE49;&#xE19; &#xE40;&#xE01;&#xE34;&#xE14;&#xE02;&#xE36;&#xE49;&#xE19;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE21;&#xE01;&#xE38;&#xE0E;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE38;&#xE21;&#xE32;&#xE23;&#xE35;&#xE27;&#xE34;&#xE01;&#xE15;&#xE2D;&#xE40;&#xE23;&#xE35;&#xE22;&#xE2D;&#xE20;&#xE34;&#xE40;&#xE29;&#xE01;&#xE2A;&#xE21;&#xE23;&#xE2A;&#xE01;&#xE31;&#xE1A;&#xE41;&#xE14;&#xE40;&#xE19;&#xE35;&#xE22;&#xE25; &#xE40;&#xE27;&#xE2A;&#xE15;&#xE4C;&#xE25;&#xE34;&#xE07; &#xE2D;&#xE14;&#xE35;&#xE15;&#xE04;&#xE23;&#xE39;&#xE2A;&#xE2D;&#xE19;&#xE2D;&#xE2D;&#xE01;&#xE01;&#xE33;&#xE25;&#xE31;&#xE07;&#xE01;&#xE32;&#xE22;&#xE2A;&#xE48;&#xE27;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE43;&#xE19;&#xE27;&#xE31;&#xE19;&#xE17;&#xE35;&#xE48; 19 &#xE21;&#xE34;&#xE16;&#xE38;&#xE19;&#xE32;&#xE22;&#xE19; &#xE1B;&#xE35; 2010 &#xE0B;&#xE36;&#xE48;&#xE07;&#xE15;&#xE23;&#xE07;&#xE01;&#xE31;&#xE1A;&#xE27;&#xE31;&#xE19;&#xE04;&#xE23;&#xE1A;&#xE23;&#xE2D;&#xE1A;&#xE27;&#xE31;&#xE19;&#xE2D;&#xE20;&#xE34;&#xE40;&#xE29;&#xE01;&#xE2A;&#xE21;&#xE23;&#xE2A;&#xE02;&#xE2D;&#xE07;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE32;&#xE18;&#xE34;&#xE1A;&#xE14;&#xE35;&#xE04;&#xE32;&#xE23;&#xE4C;&#xE25;&#xE17;&#xE35;&#xE48; 16 &#xE01;&#xE38;&#xE2A;&#xE15;&#xE32;&#xE1F; &#xE41;&#xE25;&#xE30;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE34;&#xE19;&#xE35;&#xE0B;&#xE34;&#xE25;&#xE40;&#xE27;&#xE35;&#xE22; &#xE15;&#xE48;&#xE2D;&#xE21;&#xE32;&#xE41;&#xE14;&#xE40;&#xE19;&#xE35;&#xE22;&#xE25;&#xE44;&#xE14;&#xE49;&#xE23;&#xE31;&#xE1A;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE17;&#xE32;&#xE19;&#xE10;&#xE32;&#xE19;&#xE31;&#xE19;&#xE14;&#xE23;&#xE28;&#xE31;&#xE01;&#xE14;&#xE4C;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE41;&#xE14;&#xE40;&#xE19;&#xE35;&#xE22;&#xE25; &#xE17;&#xE31;&#xE49;&#xE07;&#xE2A;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE23;&#xE07;&#xE21;&#xE35;&#xE42;&#xE0B;&#xE48;&#xE17;&#xE2D;&#xE07;&#xE04;&#xE25;&#xE49;&#xE2D;&#xE07;&#xE43;&#xE08;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE18;&#xE34;&#xE14;&#xE32; &#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE40;&#xE2D;&#xE2A;&#xE40;&#xE15;&#xE25;&#xE25;&#xE4C; &#xE1E;&#xE23;&#xE30;&#xE0A;&#xE31;&#xE19;&#xE29;&#xE32; 5 &#xE1B;&#xE35; &#xE41;&#xE25;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE2D;&#xE2D;&#xE2A;&#xE01;&#xE32;&#xE23;&#xE4C; &#xE1E;&#xE23;&#xE30;&#xE0A;&#xE31;&#xE19;&#xE29;&#xE32; 11 &#xE40;&#xE14;&#xE37;&#xE2D;&#xE19;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-477536506/55138-1-eng-US/GettyImages-477536506_reference.jpg" alt=""></div></div></div></div></div><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-101982992/55143-1-eng-US/GettyImages-101982992_reference.jpg" alt=""></div></div></div></div></div><p><strong>&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE2D;&#xE31;&#xE25;&#xE41;&#xE1A;&#xE23;&#xE4C; &#xE41;&#xE25;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE0A;&#xE32;&#xE23;&#xE4C;&#xE25;&#xE35;&#xE19; &#xE41;&#xE2B;&#xE48;&#xE07;&#xE42;&#xE21;&#xE19;&#xE32;&#xE42;&#xE01;</strong></p><p>&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE2D;&#xE14;&#xE35;&#xE15;&#xE19;&#xE31;&#xE01;&#xE27;&#xE48;&#xE32;&#xE22;&#xE19;&#xE49;&#xE33;&#xE42;&#xE2D;&#xE25;&#xE34;&#xE21;&#xE1B;&#xE34;&#xE01;&#xE0A;&#xE32;&#xE27;&#xE41;&#xE2D;&#xE1F;&#xE23;&#xE34;&#xE01;&#xE32;&#xE43;&#xE15;&#xE49; &#xE0A;&#xE32;&#xE23;&#xE4C;&#xE25;&#xE35;&#xE19; &#xE27;&#xE34;&#xE19;&#xE2A;&#xE15;&#xE47;&#xE2D;&#xE01; &#xE01;&#xE25;&#xE32;&#xE22;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE17;&#xE35;&#xE48;&#xE17;&#xE38;&#xE01;&#xE04;&#xE19;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE1E;&#xE39;&#xE14;&#xE16;&#xE36;&#xE07; &#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE18;&#xE2D;&#xE44;&#xE14;&#xE49;&#xE40;&#xE02;&#xE49;&#xE32;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE1E;&#xE34;&#xE18;&#xE35;&#xE23;&#xE32;&#xE0A;&#xE32;&#xE20;&#xE34;&#xE40;&#xE29;&#xE01;&#xE2A;&#xE21;&#xE23;&#xE2A;&#xE01;&#xE31;&#xE1A;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE2D;&#xE31;&#xE25;&#xE41;&#xE1A;&#xE23;&#xE4C;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE42;&#xE21;&#xE19;&#xE32;&#xE42;&#xE01;&#xE43;&#xE19;&#xE1B;&#xE35; 2011 &#xE13; &#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE31;&#xE07;&#xE1E;&#xE32;&#xE40;&#xE25;&#xE0B;&#xE4C; &#xE41;&#xE1B;&#xE23;&#xE07;&#xE0B;&#xE34;&#xE40;&#xE2D;&#xE23;&#xE4C; &#xE0B;&#xE36;&#xE48;&#xE07;&#xE08;&#xE31;&#xE14;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE22;&#xE34;&#xE48;&#xE07;&#xE43;&#xE2B;&#xE0D;&#xE48; 3 &#xE27;&#xE31;&#xE19; 3 &#xE04;&#xE37;&#xE19; &#xE41;&#xE25;&#xE30;&#xE21;&#xE35;&#xE1C;&#xE39;&#xE49;&#xE21;&#xE35;&#xE40;&#xE01;&#xE35;&#xE22;&#xE23;&#xE15;&#xE34;&#xE21;&#xE32;&#xE23;&#xE48;&#xE27;&#xE21;&#xE07;&#xE32;&#xE19;&#xE01;&#xE27;&#xE48;&#xE32; 3500 &#xE04;&#xE19; &#xE15;&#xE48;&#xE2D;&#xE21;&#xE32;&#xE43;&#xE19;&#xE1B;&#xE35; 2014 &#xE23;&#xE32;&#xE0A;&#xE27;&#xE07;&#xE28;&#xE4C;&#xE42;&#xE21;&#xE19;&#xE32;&#xE42;&#xE01;&#xE44;&#xE14;&#xE49;&#xE15;&#xE49;&#xE2D;&#xE19;&#xE23;&#xE31;&#xE1A;&#xE23;&#xE31;&#xE0A;&#xE17;&#xE32;&#xE22;&#xE32;&#xE17;&#xE41;&#xE1D;&#xE14;&#xE0A;&#xE32;&#xE22;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE17;&#xE35;&#xE48;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE0A;&#xE32;&#xE23;&#xE4C;&#xE25;&#xE35;&#xE19;&#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE1B;&#xE23;&#xE30;&#xE2A;&#xE39;&#xE15;&#xE34;&#xE01;&#xE32;&#xE23; &#xE1E;&#xE23;&#xE30;&#xE19;&#xE32;&#xE21;&#xE27;&#xE48;&#xE32; &#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE01;&#xE32;&#xE40;&#xE1A;&#xE23;&#xE35;&#xE22;&#xE25;&#xE25;&#xE32; &#xE40;&#xE15;&#xE40;&#xE23;&#xE2A; &#xE21;&#xE32;&#xE23;&#xE35; &#xE41;&#xE25;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE0C;&#xE32;&#xE01;&#xE2A;&#xE4C; &#xE2E;&#xE2D;&#xE19;&#xE2D;&#xE40;&#xE23;-&#xE40;&#xE23;&#xE19;&#xE34;&#xE40;&#xE22;&#xE23;&#xE4C;</p><p>&#xA0;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-538536138/55148-1-eng-US/GettyImages-538536138_reference.jpg" alt=""></div></div></div></div></div><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-508556468/55153-1-eng-US/GettyImages-508556468_reference.jpg" alt=""></div></div></div></div></div><p><strong>&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE08;&#xE31;&#xE01;&#xE23;&#xE1E;&#xE23;&#xE23;&#xE14;&#xE34;&#xE2D;&#xE32;&#xE01;&#xE34;&#xE2E;&#xE34;&#xE42;&#xE15;&#xE30; &#xE41;&#xE25;&#xE30;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE08;&#xE31;&#xE01;&#xE23;&#xE1E;&#xE23;&#xE23;&#xE14;&#xE34;&#xE19;&#xE35;&#xE21;&#xE34;&#xE0A;&#xE34;&#xE42;&#xE01;&#xE30;</strong></p><p>&#xE17;&#xE23;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2D;&#xE35;&#xE01;&#xE04;&#xE39;&#xE48;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE17;&#xE23;&#xE07;&#xE04;&#xE23;&#xE2D;&#xE07;&#xE23;&#xE31;&#xE01;&#xE01;&#xE31;&#xE19;&#xE21;&#xE32;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE22;&#xE32;&#xE27;&#xE19;&#xE32;&#xE19; &#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE08;&#xE31;&#xE01;&#xE23;&#xE1E;&#xE23;&#xE23;&#xE14;&#xE34;&#xE2D;&#xE32;&#xE01;&#xE34;&#xE2E;&#xE34;&#xE42;&#xE15;&#xE30; &#xE17;&#xE23;&#xE07;&#xE1E;&#xE1A;&#xE01;&#xE31;&#xE1A;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE08;&#xE31;&#xE01;&#xE23;&#xE1E;&#xE23;&#xE23;&#xE14;&#xE34;&#xE19;&#xE35;&#xE21;&#xE34;&#xE0A;&#xE34;&#xE42;&#xE01;&#xE30;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE41;&#xE23;&#xE01;&#xE1B;&#xE35; 1957 &#xE17;&#xE35;&#xE48;&#xE2A;&#xE19;&#xE32;&#xE21;&#xE40;&#xE17;&#xE19;&#xE19;&#xE34;&#xE2A;&#xE43;&#xE19;&#xE40;&#xE21;&#xE37;&#xE2D;&#xE07;&#xE04;&#xE32;&#xE23;&#xE38;&#xE2D;&#xE34;&#xE0B;&#xE32;&#xE27;&#xE32; &#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE19;&#xE31;&#xE49;&#xE19;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE08;&#xE31;&#xE01;&#xE23;&#xE1E;&#xE23;&#xE23;&#xE14;&#xE34;&#xE19;&#xE35;&#xE21;&#xE34;&#xE0A;&#xE34;&#xE42;&#xE01;&#xE30;&#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE19;&#xE32;&#xE21;&#xE40;&#xE14;&#xE34;&#xE21;&#xE27;&#xE48;&#xE32; &#xE21;&#xE34;&#xE0A;&#xE34;&#xE42;&#xE01;&#xE30; &#xE42;&#xE0A;&#xE14;&#xE30; &#xE21;&#xE35;&#xE1A;&#xE34;&#xE14;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1B;&#xE23;&#xE30;&#xE18;&#xE32;&#xE19;&#xE1A;&#xE23;&#xE34;&#xE29;&#xE31;&#xE17;&#xE19;&#xE34;&#xE0A;&#xE0A;&#xE34;&#xE19; &#xE41;&#xE25;&#xE30;&#xE40;&#xE15;&#xE34;&#xE1A;&#xE42;&#xE15;&#xE21;&#xE32;&#xE43;&#xE19;&#xE04;&#xE23;&#xE2D;&#xE1A;&#xE04;&#xE23;&#xE31;&#xE27;&#xE17;&#xE35;&#xE48;&#xE21;&#xE31;&#xE48;&#xE07;&#xE04;&#xE31;&#xE48;&#xE07; &#xE17;&#xE31;&#xE49;&#xE07;&#xE2A;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE2D;&#xE20;&#xE34;&#xE40;&#xE29;&#xE01;&#xE2A;&#xE21;&#xE23;&#xE2A;&#xE01;&#xE31;&#xE19;&#xE43;&#xE19;&#xE1B;&#xE35; 1959 &#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE42;&#xE2D;&#xE23;&#xE2A;&#xE18;&#xE34;&#xE14;&#xE32; 3 &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C; &#xE44;&#xE14;&#xE49;&#xE49;&#xE41;&#xE01;&#xE48; &#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE19;&#xE32;&#xE23;&#xE38;&#xE2E;&#xE34;&#xE42;&#xE15;&#xE30; &#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE2D;&#xE32;&#xE01;&#xE34;&#xE0A;&#xE34;&#xE42;&#xE19;&#xE30; &#xE41;&#xE25;&#xE30;&#xE04;&#xE38;&#xE13;&#xE0B;&#xE32;&#xE22;&#xE32;&#xE42;&#xE01;&#xE30; &#xE04;&#xE38;&#xE42;&#xE23;&#xE14;&#xE30; &#xE19;&#xE31;&#xE1A;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE27;&#xE25;&#xE32;&#xE01;&#xE27;&#xE48;&#xE32; 58 &#xE1B;&#xE35;&#xE17;&#xE35;&#xE48;&#xE17;&#xE23;&#xE07;&#xE43;&#xE0A;&#xE49;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE04;&#xE39;&#xE48;&#xE21;&#xE32;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE22;&#xE32;&#xE27;&#xE19;&#xE32;&#xE19;</p><p><sub>...................................................................................................................</sub></p><p><sub>credit photos : getty images</sub></p></div>
        ]]></content></text></contents><recommendArticles><article><title><![CDATA[คู่รักราชวงศ์จากทั่วโลก บทพิสูจน์ว่ารักแท้มีอยู่จริง ! ]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Royalty/royal-love-eternity?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/royal-love-eternity/55105-2-eng-US/royal-love-eternity.jpg]]></thumbnail></article><article><title><![CDATA[คู่รักราชวงศ์จากทั่วโลก บทพิสูจน์ว่ารักแท้มีอยู่จริง ! ]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Royalty/royal-love-eternity?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/royal-love-eternity/55105-2-eng-US/royal-love-eternity.jpg]]></thumbnail></article><article><title><![CDATA[คู่รักราชวงศ์จากทั่วโลก บทพิสูจน์ว่ารักแท้มีอยู่จริง ! ]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Royalty/royal-love-eternity?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/royal-love-eternity/55105-2-eng-US/royal-love-eternity.jpg]]></thumbnail></article></recommendArticles><author>hellomagazinethailand.com</author><sourceUrl><![CDATA[http://www.hellomagazinethailand.com/Royalty/royal-love-eternity?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></sourceUrl></article><article><ID>123</ID><nativeCountry>TH</nativeCountry><language>th</language><publishCountries><country>TH</country></publishCountries><startYmdtUnix>1488343734982</startYmdtUnix><endYmdtUnix>7274196000000</endYmdtUnix><title><![CDATA[คู่รักราชวงศ์จากทั่วโลก บทพิสูจน์ว่ารักแท้มีอยู่จริง ! ]]></title><category>Royalty</category><publishTimeUnix>1488343734982</publishTimeUnix><updateTimeUnix>1488343734982</updateTimeUnix><contents><image><url>http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/royal-love-eternity/55105-2-eng-US/royal-love-eternity.jpg</url><thumbnail>http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/royal-love-eternity/55105-2-eng-US/royal-love-eternity.jpg</thumbnail></image><text><content><![CDATA[
          <div class="ezxmltext-field"></div>
          <div class="ezxmltext-field"><p><strong>&#xA0;</strong></p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-4661395862/55123-1-eng-US/GettyImages-466139586_reference.jpg" alt=""></div></div></div></div></div><p><strong>&#xE2A;&#xE48;&#xE07;&#xE17;&#xE49;&#xE32;&#xE22;&#xE40;&#xE14;&#xE37;&#xE2D;&#xE19;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE01;&#xE31;&#xE19;&#xE14;&#xE49;&#xE27;&#xE22;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE09;&#xE32;&#xE22;&#xE32;&#xE25;&#xE31;&#xE01;&#xE29;&#xE13;&#xE4C;&#xE2A;&#xE38;&#xE14;&#xE1B;&#xE23;&#xE30;&#xE17;&#xE31;&#xE1A;&#xE43;&#xE08;&#xE02;&#xE2D;&#xE07;&#xE2A;&#xE21;&#xE32;&#xE0A;&#xE34;&#xE01;&#xE08;&#xE32;&#xE01;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE07;&#xE28;&#xE4C;&#xE15;&#xE48;&#xE32;&#xE07;&#xE46; &#xE17;&#xE31;&#xE48;&#xE27;&#xE42;&#xE25;&#xE01; &#xE17;&#xE35;&#xE48;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE16;&#xE36;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE2D;&#xE31;&#xE19;&#xE1C;&#xE48;&#xE32;&#xE19;&#xE23;&#xE30;&#xE22;&#xE30;&#xE40;&#xE27;&#xE25;&#xE32;&#xE2D;&#xE31;&#xE19;&#xE22;&#xE32;&#xE27;&#xE19;&#xE32;&#xE19;&#xE08;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE14;&#xE31;&#xE48;&#xE07;&#xE23;&#xE31;&#xE01;&#xE41;&#xE17;&#xE49;&#xE0A;&#xE31;&#xE48;&#xE27;&#xE19;&#xE34;&#xE23;&#xE31;&#xE19;&#xE14;&#xE23;&#xE4C;&#xA0;</strong></p><p><strong>&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE34;&#xE19;&#xE35;&#xE19;&#xE32;&#xE16;&#xE40;&#xE2D;&#xE25;&#xE34;&#xE0B;&#xE32;&#xE40;&#xE1A;&#xE18;&#xE17;&#xE35;&#xE48; 2 &#xE41;&#xE25;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE1F;&#xE34;&#xE25;&#xE34;&#xE1B;&#xA0;</strong></p><p>&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE34;&#xE19;&#xE35;&#xE19;&#xE32;&#xE16;&#xE40;&#xE2D;&#xE25;&#xE34;&#xE0B;&#xE32;&#xE40;&#xE1A;&#xE18;&#xE17;&#xE35;&#xE48; 2 &#xE17;&#xE23;&#xE07;&#xE1E;&#xE1A;&#xE23;&#xE31;&#xE01;&#xE01;&#xE31;&#xE1A;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE1F;&#xE34;&#xE25;&#xE34;&#xE1B; &#xE14;&#xE22;&#xE38;&#xE04;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE40;&#xE2D;&#xE14;&#xE34;&#xE19;&#xE1A;&#xE30;&#xE23;&#xE30; &#xE15;&#xE2D;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE23;&#xE34;&#xE0D;&#xE1E;&#xE23;&#xE30;&#xE0A;&#xE19;&#xE21;&#xE32;&#xE22;&#xE38; 13 &#xE1E;&#xE23;&#xE23;&#xE29;&#xE32; &#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE19;&#xE31;&#xE49;&#xE19;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE1F;&#xE34;&#xE25;&#xE34;&#xE1B;&#xE17;&#xE23;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE19;&#xE32;&#xE22;&#xE17;&#xE2B;&#xE32;&#xE23;&#xE40;&#xE23;&#xE37;&#xE2D;&#xE2B;&#xE19;&#xE38;&#xE48;&#xE21;&#xE0A;&#xE32;&#xE27;&#xE01;&#xE23;&#xE35;&#xE01; &#xE2D;&#xE32;&#xE22;&#xE38; 18 &#xE1B;&#xE35; &#xE17;&#xE31;&#xE49;&#xE07;&#xE2A;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE23;&#xE07;&#xE40;&#xE02;&#xE49;&#xE32;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE1E;&#xE34;&#xE18;&#xE35;&#xE2D;&#xE20;&#xE34;&#xE40;&#xE29;&#xE01;&#xE2A;&#xE21;&#xE23;&#xE2A;&#xE01;&#xE31;&#xE19;&#xE43;&#xE19;&#xE1B;&#xE35; 1947 &#xE41;&#xE25;&#xE30;&#xE43;&#xE19;&#xE1B;&#xE35;&#xE19;&#xE35;&#xE49;&#xE17;&#xE23;&#xE07;&#xE04;&#xE23;&#xE2D;&#xE07;&#xE23;&#xE31;&#xE01;&#xE01;&#xE31;&#xE19;&#xE21;&#xE32;&#xE22;&#xE32;&#xE27;&#xE19;&#xE32;&#xE19;&#xE16;&#xE36;&#xE07; 70 &#xE1B;&#xE35;&#xE41;&#xE25;&#xE49;&#xE27;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-540475828/55118-1-eng-US/GettyImages-540475828_reference.jpg" alt=""></div></div></div></div></div><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-117998385/55158-1-eng-US/GettyImages-117998385_reference.jpg" alt=""></div></div></div></div></div><p><strong>&#xE14;&#xE22;&#xE38;&#xE04;&#xE41;&#xE25;&#xE30;&#xE14;&#xE31;&#xE0A;&#xE40;&#xE0A;&#xE2A;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE40;&#xE04;&#xE21;&#xE1A;&#xE23;&#xE34;&#xE14;&#xE08;&#xE4C;</strong></p><p>&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE27;&#xE34;&#xE25;&#xE40;&#xE25;&#xE35;&#xE48;&#xE22;&#xE21; &#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE19;&#xE31;&#xE14;&#xE14;&#xE32;&#xE43;&#xE19;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE34;&#xE19;&#xE35;&#xE19;&#xE32;&#xE16;&#xE40;&#xE2D;&#xE25;&#xE34;&#xE0B;&#xE32;&#xE40;&#xE1A;&#xE18;&#xE17;&#xE35;&#xE48; 2 &#xE17;&#xE23;&#xE07;&#xE21;&#xE35;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE23;&#xE32;&#xE27;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE23;&#xE49;&#xE32;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE19;&#xE48;&#xE32;&#xE2D;&#xE34;&#xE08;&#xE09;&#xE32;&#xE43;&#xE2B;&#xE49;&#xE01;&#xE31;&#xE1A;&#xE2A;&#xE32;&#xE27;&#xE46; &#xE17;&#xE31;&#xE48;&#xE27;&#xE42;&#xE25;&#xE01; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE2A;&#xE01;&#xE2A;&#xE21;&#xE23;&#xE2A;&#xE01;&#xE31;&#xE1A;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE2A;&#xE32;&#xE21;&#xE31;&#xE0D;&#xE0A;&#xE19; &#xE40;&#xE04;&#xE15; &#xE21;&#xE34;&#xE14;&#xE40;&#xE14;&#xE34;&#xE25;&#xE15;&#xE31;&#xE19; &#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE27;&#xE34;&#xE25;&#xE40;&#xE25;&#xE35;&#xE48;&#xE22;&#xE21;&#xE17;&#xE23;&#xE07;&#xE1B;&#xE25;&#xE39;&#xE01;&#xE15;&#xE49;&#xE19;&#xE23;&#xE31;&#xE01;&#xE01;&#xE31;&#xE1A;&#xE14;&#xE31;&#xE0A;&#xE40;&#xE0A;&#xE2A;&#xE40;&#xE04;&#xE15;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE1B;&#xE35; 2002 &#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE17;&#xE35;&#xE48;&#xE17;&#xE31;&#xE49;&#xE07;&#xE2A;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE23;&#xE07;&#xE28;&#xE36;&#xE01;&#xE29;&#xE32;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE17;&#xE35;&#xE48; University of St. Andrew &#xE40;&#xE04;&#xE15; &#xE21;&#xE34;&#xE14;&#xE40;&#xE14;&#xE34;&#xE25;&#xE15;&#xE31;&#xE19;&#xE44;&#xE14;&#xE49;&#xE22;&#xE37;&#xE19;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE40;&#xE04;&#xE35;&#xE22;&#xE07;&#xE02;&#xE49;&#xE32;&#xE07;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE17;&#xE35;&#xE48;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE23;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE2A;&#xE1A;&#xE1B;&#xE31;&#xE0D;&#xE2B;&#xE32;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE01;&#xE32;&#xE23;&#xE40;&#xE23;&#xE35;&#xE22;&#xE19; &#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE31;&#xE21;&#xE1E;&#xE31;&#xE19;&#xE18;&#xE4C;&#xE08;&#xE32;&#xE01;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE01;&#xE25;&#xE32;&#xE22;&#xE21;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE04;&#xE19;&#xE23;&#xE31;&#xE01;&#xE08;&#xE36;&#xE07;&#xE04;&#xE48;&#xE2D;&#xE22;&#xE46;&#xE1E;&#xE31;&#xE12;&#xE19;&#xE32;&#xE02;&#xE36;&#xE49;&#xE19;&#xE21;&#xE32;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE22;&#xE46; &#xE08;&#xE19;&#xE01;&#xE23;&#xE30;&#xE17;&#xE31;&#xE48;&#xE07;&#xE1B;&#xE35; 2010 &#xE08;&#xE36;&#xE07;&#xE40;&#xE01;&#xE34;&#xE14;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE1E;&#xE34;&#xE18;&#xE35;&#xE40;&#xE2A;&#xE01;&#xE2A;&#xE21;&#xE23;&#xE2A;&#xE17;&#xE35;&#xE48;&#xE21;&#xE2B;&#xE32;&#xE27;&#xE34;&#xE2B;&#xE32;&#xE23;&#xE40;&#xE27;&#xE2A;&#xE15;&#xE4C;&#xE21;&#xE34;&#xE19;&#xE2A;&#xE40;&#xE15;&#xE2D;&#xE23;&#xE4C; &#xE0B;&#xE36;&#xE48;&#xE07;&#xE08;&#xE31;&#xE14;&#xE02;&#xE36;&#xE49;&#xE19;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE22;&#xE34;&#xE48;&#xE07;&#xE43;&#xE2B;&#xE0D;&#xE48;&#xE41;&#xE25;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE17;&#xE2D;&#xE25;&#xE4C;&#xE01;&#xE2D;&#xE2D;&#xE1F;&#xE40;&#xE14;&#xE2D;&#xE30;&#xE17;&#xE32;&#xE27;&#xE19;&#xE4C;&#xE44;&#xE1B;&#xE17;&#xE31;&#xE48;&#xE27;&#xE42;&#xE25;&#xE01; &#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE27;&#xE34;&#xE25;&#xE40;&#xE25;&#xE35;&#xE48;&#xE22;&#xE21; &#xE41;&#xE25;&#xE30;&#xE14;&#xE31;&#xE0A;&#xE40;&#xE0A;&#xE2A;&#xE40;&#xE04;&#xE15;&#xE21;&#xE35;&#xE1E;&#xE22;&#xE32;&#xE19;&#xE23;&#xE31;&#xE01;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE42;&#xE2D;&#xE23;&#xE2A;&#xE18;&#xE34;&#xE14;&#xE32;&#xE2A;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE04;&#xE37;&#xE2D; &#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE08;&#xE2D;&#xE23;&#xE4C;&#xE08;&#xA0; &#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE0A;&#xE31;&#xE19;&#xE29;&#xE32; 5 &#xE1B;&#xE35; &#xE41;&#xE25;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE0A;&#xE32;&#xE23;&#xE4C;&#xE25;&#xE47;&#xE2D;&#xE15;&#xE15;&#xE4C; &#xE08;&#xE30;&#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE0A;&#xE31;&#xE19;&#xE29;&#xE32;&#xE04;&#xE23;&#xE1A; 3 &#xE1B;&#xE35;&#xE43;&#xE19;&#xE40;&#xE14;&#xE37;&#xE2D;&#xE19;&#xE1E;&#xE24;&#xE29;&#xE20;&#xE32;&#xE04;&#xE21;&#xE19;&#xE35;&#xE49;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-102226249/55128-1-eng-US/GettyImages-102226249_reference.jpg" alt=""></div></div></div></div></div><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-109741225/55133-1-eng-US/GettyImages-109741225_reference.jpg" alt=""></div></div></div></div></div><p><strong>&#xE21;&#xE01;&#xE38;&#xE0E;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE38;&#xE21;&#xE32;&#xE23;&#xE35;&#xE27;&#xE34;&#xE01;&#xE15;&#xE2D;&#xE40;&#xE23;&#xE35;&#xE22;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE2A;&#xE27;&#xE35;&#xE40;&#xE14;&#xE19; &#xE41;&#xE25;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE41;&#xE14;&#xE40;&#xE19;&#xE35;&#xE22;&#xE25;</strong></p><p>&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE23;&#xE32;&#xE27;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE17;&#xE35;&#xE48;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE14;&#xE31;&#xE48;&#xE07;&#xE40;&#xE17;&#xE1E;&#xE19;&#xE34;&#xE22;&#xE32;&#xE22;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE0B;&#xE34;&#xE19;&#xE40;&#xE14;&#xE2D;&#xE40;&#xE23;&#xE25;&#xE25;&#xE32;&#xE40;&#xE1E;&#xE35;&#xE22;&#xE07;&#xE41;&#xE15;&#xE48;&#xE2A;&#xE25;&#xE31;&#xE1A;&#xE40;&#xE1E;&#xE28;&#xE01;&#xE31;&#xE19;&#xE40;&#xE17;&#xE48;&#xE32;&#xE19;&#xE31;&#xE49;&#xE19; &#xE40;&#xE01;&#xE34;&#xE14;&#xE02;&#xE36;&#xE49;&#xE19;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE21;&#xE01;&#xE38;&#xE0E;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE38;&#xE21;&#xE32;&#xE23;&#xE35;&#xE27;&#xE34;&#xE01;&#xE15;&#xE2D;&#xE40;&#xE23;&#xE35;&#xE22;&#xE2D;&#xE20;&#xE34;&#xE40;&#xE29;&#xE01;&#xE2A;&#xE21;&#xE23;&#xE2A;&#xE01;&#xE31;&#xE1A;&#xE41;&#xE14;&#xE40;&#xE19;&#xE35;&#xE22;&#xE25; &#xE40;&#xE27;&#xE2A;&#xE15;&#xE4C;&#xE25;&#xE34;&#xE07; &#xE2D;&#xE14;&#xE35;&#xE15;&#xE04;&#xE23;&#xE39;&#xE2A;&#xE2D;&#xE19;&#xE2D;&#xE2D;&#xE01;&#xE01;&#xE33;&#xE25;&#xE31;&#xE07;&#xE01;&#xE32;&#xE22;&#xE2A;&#xE48;&#xE27;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE43;&#xE19;&#xE27;&#xE31;&#xE19;&#xE17;&#xE35;&#xE48; 19 &#xE21;&#xE34;&#xE16;&#xE38;&#xE19;&#xE32;&#xE22;&#xE19; &#xE1B;&#xE35; 2010 &#xE0B;&#xE36;&#xE48;&#xE07;&#xE15;&#xE23;&#xE07;&#xE01;&#xE31;&#xE1A;&#xE27;&#xE31;&#xE19;&#xE04;&#xE23;&#xE1A;&#xE23;&#xE2D;&#xE1A;&#xE27;&#xE31;&#xE19;&#xE2D;&#xE20;&#xE34;&#xE40;&#xE29;&#xE01;&#xE2A;&#xE21;&#xE23;&#xE2A;&#xE02;&#xE2D;&#xE07;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE32;&#xE18;&#xE34;&#xE1A;&#xE14;&#xE35;&#xE04;&#xE32;&#xE23;&#xE4C;&#xE25;&#xE17;&#xE35;&#xE48; 16 &#xE01;&#xE38;&#xE2A;&#xE15;&#xE32;&#xE1F; &#xE41;&#xE25;&#xE30;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE34;&#xE19;&#xE35;&#xE0B;&#xE34;&#xE25;&#xE40;&#xE27;&#xE35;&#xE22; &#xE15;&#xE48;&#xE2D;&#xE21;&#xE32;&#xE41;&#xE14;&#xE40;&#xE19;&#xE35;&#xE22;&#xE25;&#xE44;&#xE14;&#xE49;&#xE23;&#xE31;&#xE1A;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE17;&#xE32;&#xE19;&#xE10;&#xE32;&#xE19;&#xE31;&#xE19;&#xE14;&#xE23;&#xE28;&#xE31;&#xE01;&#xE14;&#xE4C;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE41;&#xE14;&#xE40;&#xE19;&#xE35;&#xE22;&#xE25; &#xE17;&#xE31;&#xE49;&#xE07;&#xE2A;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE23;&#xE07;&#xE21;&#xE35;&#xE42;&#xE0B;&#xE48;&#xE17;&#xE2D;&#xE07;&#xE04;&#xE25;&#xE49;&#xE2D;&#xE07;&#xE43;&#xE08;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE18;&#xE34;&#xE14;&#xE32; &#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE40;&#xE2D;&#xE2A;&#xE40;&#xE15;&#xE25;&#xE25;&#xE4C; &#xE1E;&#xE23;&#xE30;&#xE0A;&#xE31;&#xE19;&#xE29;&#xE32; 5 &#xE1B;&#xE35; &#xE41;&#xE25;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE2D;&#xE2D;&#xE2A;&#xE01;&#xE32;&#xE23;&#xE4C; &#xE1E;&#xE23;&#xE30;&#xE0A;&#xE31;&#xE19;&#xE29;&#xE32; 11 &#xE40;&#xE14;&#xE37;&#xE2D;&#xE19;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-477536506/55138-1-eng-US/GettyImages-477536506_reference.jpg" alt=""></div></div></div></div></div><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-101982992/55143-1-eng-US/GettyImages-101982992_reference.jpg" alt=""></div></div></div></div></div><p><strong>&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE2D;&#xE31;&#xE25;&#xE41;&#xE1A;&#xE23;&#xE4C; &#xE41;&#xE25;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE0A;&#xE32;&#xE23;&#xE4C;&#xE25;&#xE35;&#xE19; &#xE41;&#xE2B;&#xE48;&#xE07;&#xE42;&#xE21;&#xE19;&#xE32;&#xE42;&#xE01;</strong></p><p>&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE2D;&#xE14;&#xE35;&#xE15;&#xE19;&#xE31;&#xE01;&#xE27;&#xE48;&#xE32;&#xE22;&#xE19;&#xE49;&#xE33;&#xE42;&#xE2D;&#xE25;&#xE34;&#xE21;&#xE1B;&#xE34;&#xE01;&#xE0A;&#xE32;&#xE27;&#xE41;&#xE2D;&#xE1F;&#xE23;&#xE34;&#xE01;&#xE32;&#xE43;&#xE15;&#xE49; &#xE0A;&#xE32;&#xE23;&#xE4C;&#xE25;&#xE35;&#xE19; &#xE27;&#xE34;&#xE19;&#xE2A;&#xE15;&#xE47;&#xE2D;&#xE01; &#xE01;&#xE25;&#xE32;&#xE22;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE17;&#xE35;&#xE48;&#xE17;&#xE38;&#xE01;&#xE04;&#xE19;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE1E;&#xE39;&#xE14;&#xE16;&#xE36;&#xE07; &#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE18;&#xE2D;&#xE44;&#xE14;&#xE49;&#xE40;&#xE02;&#xE49;&#xE32;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE1E;&#xE34;&#xE18;&#xE35;&#xE23;&#xE32;&#xE0A;&#xE32;&#xE20;&#xE34;&#xE40;&#xE29;&#xE01;&#xE2A;&#xE21;&#xE23;&#xE2A;&#xE01;&#xE31;&#xE1A;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE2D;&#xE31;&#xE25;&#xE41;&#xE1A;&#xE23;&#xE4C;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE42;&#xE21;&#xE19;&#xE32;&#xE42;&#xE01;&#xE43;&#xE19;&#xE1B;&#xE35; 2011 &#xE13; &#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE31;&#xE07;&#xE1E;&#xE32;&#xE40;&#xE25;&#xE0B;&#xE4C; &#xE41;&#xE1B;&#xE23;&#xE07;&#xE0B;&#xE34;&#xE40;&#xE2D;&#xE23;&#xE4C; &#xE0B;&#xE36;&#xE48;&#xE07;&#xE08;&#xE31;&#xE14;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE22;&#xE34;&#xE48;&#xE07;&#xE43;&#xE2B;&#xE0D;&#xE48; 3 &#xE27;&#xE31;&#xE19; 3 &#xE04;&#xE37;&#xE19; &#xE41;&#xE25;&#xE30;&#xE21;&#xE35;&#xE1C;&#xE39;&#xE49;&#xE21;&#xE35;&#xE40;&#xE01;&#xE35;&#xE22;&#xE23;&#xE15;&#xE34;&#xE21;&#xE32;&#xE23;&#xE48;&#xE27;&#xE21;&#xE07;&#xE32;&#xE19;&#xE01;&#xE27;&#xE48;&#xE32; 3500 &#xE04;&#xE19; &#xE15;&#xE48;&#xE2D;&#xE21;&#xE32;&#xE43;&#xE19;&#xE1B;&#xE35; 2014 &#xE23;&#xE32;&#xE0A;&#xE27;&#xE07;&#xE28;&#xE4C;&#xE42;&#xE21;&#xE19;&#xE32;&#xE42;&#xE01;&#xE44;&#xE14;&#xE49;&#xE15;&#xE49;&#xE2D;&#xE19;&#xE23;&#xE31;&#xE1A;&#xE23;&#xE31;&#xE0A;&#xE17;&#xE32;&#xE22;&#xE32;&#xE17;&#xE41;&#xE1D;&#xE14;&#xE0A;&#xE32;&#xE22;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE17;&#xE35;&#xE48;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE0A;&#xE32;&#xE23;&#xE4C;&#xE25;&#xE35;&#xE19;&#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE1B;&#xE23;&#xE30;&#xE2A;&#xE39;&#xE15;&#xE34;&#xE01;&#xE32;&#xE23; &#xE1E;&#xE23;&#xE30;&#xE19;&#xE32;&#xE21;&#xE27;&#xE48;&#xE32; &#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE01;&#xE32;&#xE40;&#xE1A;&#xE23;&#xE35;&#xE22;&#xE25;&#xE25;&#xE32; &#xE40;&#xE15;&#xE40;&#xE23;&#xE2A; &#xE21;&#xE32;&#xE23;&#xE35; &#xE41;&#xE25;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE0C;&#xE32;&#xE01;&#xE2A;&#xE4C; &#xE2E;&#xE2D;&#xE19;&#xE2D;&#xE40;&#xE23;-&#xE40;&#xE23;&#xE19;&#xE34;&#xE40;&#xE22;&#xE23;&#xE4C;</p><p>&#xA0;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-538536138/55148-1-eng-US/GettyImages-538536138_reference.jpg" alt=""></div></div></div></div></div><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-508556468/55153-1-eng-US/GettyImages-508556468_reference.jpg" alt=""></div></div></div></div></div><p><strong>&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE08;&#xE31;&#xE01;&#xE23;&#xE1E;&#xE23;&#xE23;&#xE14;&#xE34;&#xE2D;&#xE32;&#xE01;&#xE34;&#xE2E;&#xE34;&#xE42;&#xE15;&#xE30; &#xE41;&#xE25;&#xE30;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE08;&#xE31;&#xE01;&#xE23;&#xE1E;&#xE23;&#xE23;&#xE14;&#xE34;&#xE19;&#xE35;&#xE21;&#xE34;&#xE0A;&#xE34;&#xE42;&#xE01;&#xE30;</strong></p><p>&#xE17;&#xE23;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2D;&#xE35;&#xE01;&#xE04;&#xE39;&#xE48;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE17;&#xE23;&#xE07;&#xE04;&#xE23;&#xE2D;&#xE07;&#xE23;&#xE31;&#xE01;&#xE01;&#xE31;&#xE19;&#xE21;&#xE32;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE22;&#xE32;&#xE27;&#xE19;&#xE32;&#xE19; &#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE08;&#xE31;&#xE01;&#xE23;&#xE1E;&#xE23;&#xE23;&#xE14;&#xE34;&#xE2D;&#xE32;&#xE01;&#xE34;&#xE2E;&#xE34;&#xE42;&#xE15;&#xE30; &#xE17;&#xE23;&#xE07;&#xE1E;&#xE1A;&#xE01;&#xE31;&#xE1A;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE08;&#xE31;&#xE01;&#xE23;&#xE1E;&#xE23;&#xE23;&#xE14;&#xE34;&#xE19;&#xE35;&#xE21;&#xE34;&#xE0A;&#xE34;&#xE42;&#xE01;&#xE30;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE41;&#xE23;&#xE01;&#xE1B;&#xE35; 1957 &#xE17;&#xE35;&#xE48;&#xE2A;&#xE19;&#xE32;&#xE21;&#xE40;&#xE17;&#xE19;&#xE19;&#xE34;&#xE2A;&#xE43;&#xE19;&#xE40;&#xE21;&#xE37;&#xE2D;&#xE07;&#xE04;&#xE32;&#xE23;&#xE38;&#xE2D;&#xE34;&#xE0B;&#xE32;&#xE27;&#xE32; &#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE19;&#xE31;&#xE49;&#xE19;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE08;&#xE31;&#xE01;&#xE23;&#xE1E;&#xE23;&#xE23;&#xE14;&#xE34;&#xE19;&#xE35;&#xE21;&#xE34;&#xE0A;&#xE34;&#xE42;&#xE01;&#xE30;&#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE19;&#xE32;&#xE21;&#xE40;&#xE14;&#xE34;&#xE21;&#xE27;&#xE48;&#xE32; &#xE21;&#xE34;&#xE0A;&#xE34;&#xE42;&#xE01;&#xE30; &#xE42;&#xE0A;&#xE14;&#xE30; &#xE21;&#xE35;&#xE1A;&#xE34;&#xE14;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1B;&#xE23;&#xE30;&#xE18;&#xE32;&#xE19;&#xE1A;&#xE23;&#xE34;&#xE29;&#xE31;&#xE17;&#xE19;&#xE34;&#xE0A;&#xE0A;&#xE34;&#xE19; &#xE41;&#xE25;&#xE30;&#xE40;&#xE15;&#xE34;&#xE1A;&#xE42;&#xE15;&#xE21;&#xE32;&#xE43;&#xE19;&#xE04;&#xE23;&#xE2D;&#xE1A;&#xE04;&#xE23;&#xE31;&#xE27;&#xE17;&#xE35;&#xE48;&#xE21;&#xE31;&#xE48;&#xE07;&#xE04;&#xE31;&#xE48;&#xE07; &#xE17;&#xE31;&#xE49;&#xE07;&#xE2A;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE2D;&#xE20;&#xE34;&#xE40;&#xE29;&#xE01;&#xE2A;&#xE21;&#xE23;&#xE2A;&#xE01;&#xE31;&#xE19;&#xE43;&#xE19;&#xE1B;&#xE35; 1959 &#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE42;&#xE2D;&#xE23;&#xE2A;&#xE18;&#xE34;&#xE14;&#xE32; 3 &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C; &#xE44;&#xE14;&#xE49;&#xE49;&#xE41;&#xE01;&#xE48; &#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE19;&#xE32;&#xE23;&#xE38;&#xE2E;&#xE34;&#xE42;&#xE15;&#xE30; &#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE2D;&#xE32;&#xE01;&#xE34;&#xE0A;&#xE34;&#xE42;&#xE19;&#xE30; &#xE41;&#xE25;&#xE30;&#xE04;&#xE38;&#xE13;&#xE0B;&#xE32;&#xE22;&#xE32;&#xE42;&#xE01;&#xE30; &#xE04;&#xE38;&#xE42;&#xE23;&#xE14;&#xE30; &#xE19;&#xE31;&#xE1A;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE27;&#xE25;&#xE32;&#xE01;&#xE27;&#xE48;&#xE32; 58 &#xE1B;&#xE35;&#xE17;&#xE35;&#xE48;&#xE17;&#xE23;&#xE07;&#xE43;&#xE0A;&#xE49;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE04;&#xE39;&#xE48;&#xE21;&#xE32;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE22;&#xE32;&#xE27;&#xE19;&#xE32;&#xE19;</p><p><sub>...................................................................................................................</sub></p><p><sub>credit photos : getty images</sub></p></div>
        ]]></content></text></contents><recommendArticles><article><title><![CDATA[คู่รักราชวงศ์จากทั่วโลก บทพิสูจน์ว่ารักแท้มีอยู่จริง ! ]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Royalty/royal-love-eternity?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/royal-love-eternity/55105-2-eng-US/royal-love-eternity.jpg]]></thumbnail></article><article><title><![CDATA[คู่รักราชวงศ์จากทั่วโลก บทพิสูจน์ว่ารักแท้มีอยู่จริง ! ]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Royalty/royal-love-eternity?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/royal-love-eternity/55105-2-eng-US/royal-love-eternity.jpg]]></thumbnail></article><article><title><![CDATA[คู่รักราชวงศ์จากทั่วโลก บทพิสูจน์ว่ารักแท้มีอยู่จริง ! ]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Royalty/royal-love-eternity?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/royal-love-eternity/55105-2-eng-US/royal-love-eternity.jpg]]></thumbnail></article></recommendArticles><author>hellomagazinethailand.com</author><sourceUrl><![CDATA[http://www.hellomagazinethailand.com/Royalty/royal-love-eternity?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></sourceUrl></article><article><ID>123</ID><nativeCountry>TH</nativeCountry><language>th</language><publishCountries><country>TH</country></publishCountries><startYmdtUnix>1488343374982</startYmdtUnix><endYmdtUnix>7274196000000</endYmdtUnix><title><![CDATA[คู่รักราชวงศ์จากทั่วโลก บทพิสูจน์ว่ารักแท้มีอยู่จริง ! ]]></title><category>Royalty</category><publishTimeUnix>1488343374982</publishTimeUnix><updateTimeUnix>1488343374982</updateTimeUnix><contents><image><url>http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/royal-love-eternity/55105-2-eng-US/royal-love-eternity.jpg</url><thumbnail>http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/royal-love-eternity/55105-2-eng-US/royal-love-eternity.jpg</thumbnail></image><text><content><![CDATA[
          <div class="ezxmltext-field"></div>
          <div class="ezxmltext-field"><p><strong>&#xA0;</strong></p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-4661395862/55123-1-eng-US/GettyImages-466139586_reference.jpg" alt=""></div></div></div></div></div><p><strong>&#xE2A;&#xE48;&#xE07;&#xE17;&#xE49;&#xE32;&#xE22;&#xE40;&#xE14;&#xE37;&#xE2D;&#xE19;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE01;&#xE31;&#xE19;&#xE14;&#xE49;&#xE27;&#xE22;&#xE1E;&#xE23;&#xE30;&#xE1A;&#xE23;&#xE21;&#xE09;&#xE32;&#xE22;&#xE32;&#xE25;&#xE31;&#xE01;&#xE29;&#xE13;&#xE4C;&#xE2A;&#xE38;&#xE14;&#xE1B;&#xE23;&#xE30;&#xE17;&#xE31;&#xE1A;&#xE43;&#xE08;&#xE02;&#xE2D;&#xE07;&#xE2A;&#xE21;&#xE32;&#xE0A;&#xE34;&#xE01;&#xE08;&#xE32;&#xE01;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE07;&#xE28;&#xE4C;&#xE15;&#xE48;&#xE32;&#xE07;&#xE46; &#xE17;&#xE31;&#xE48;&#xE27;&#xE42;&#xE25;&#xE01; &#xE17;&#xE35;&#xE48;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE16;&#xE36;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE2D;&#xE31;&#xE19;&#xE1C;&#xE48;&#xE32;&#xE19;&#xE23;&#xE30;&#xE22;&#xE30;&#xE40;&#xE27;&#xE25;&#xE32;&#xE2D;&#xE31;&#xE19;&#xE22;&#xE32;&#xE27;&#xE19;&#xE32;&#xE19;&#xE08;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE14;&#xE31;&#xE48;&#xE07;&#xE23;&#xE31;&#xE01;&#xE41;&#xE17;&#xE49;&#xE0A;&#xE31;&#xE48;&#xE27;&#xE19;&#xE34;&#xE23;&#xE31;&#xE19;&#xE14;&#xE23;&#xE4C;&#xA0;</strong></p><p><strong>&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE34;&#xE19;&#xE35;&#xE19;&#xE32;&#xE16;&#xE40;&#xE2D;&#xE25;&#xE34;&#xE0B;&#xE32;&#xE40;&#xE1A;&#xE18;&#xE17;&#xE35;&#xE48; 2 &#xE41;&#xE25;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE1F;&#xE34;&#xE25;&#xE34;&#xE1B;&#xA0;</strong></p><p>&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE34;&#xE19;&#xE35;&#xE19;&#xE32;&#xE16;&#xE40;&#xE2D;&#xE25;&#xE34;&#xE0B;&#xE32;&#xE40;&#xE1A;&#xE18;&#xE17;&#xE35;&#xE48; 2 &#xE17;&#xE23;&#xE07;&#xE1E;&#xE1A;&#xE23;&#xE31;&#xE01;&#xE01;&#xE31;&#xE1A;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE1F;&#xE34;&#xE25;&#xE34;&#xE1B; &#xE14;&#xE22;&#xE38;&#xE04;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE40;&#xE2D;&#xE14;&#xE34;&#xE19;&#xE1A;&#xE30;&#xE23;&#xE30; &#xE15;&#xE2D;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE08;&#xE23;&#xE34;&#xE0D;&#xE1E;&#xE23;&#xE30;&#xE0A;&#xE19;&#xE21;&#xE32;&#xE22;&#xE38; 13 &#xE1E;&#xE23;&#xE23;&#xE29;&#xE32; &#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE19;&#xE31;&#xE49;&#xE19;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE1F;&#xE34;&#xE25;&#xE34;&#xE1B;&#xE17;&#xE23;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE19;&#xE32;&#xE22;&#xE17;&#xE2B;&#xE32;&#xE23;&#xE40;&#xE23;&#xE37;&#xE2D;&#xE2B;&#xE19;&#xE38;&#xE48;&#xE21;&#xE0A;&#xE32;&#xE27;&#xE01;&#xE23;&#xE35;&#xE01; &#xE2D;&#xE32;&#xE22;&#xE38; 18 &#xE1B;&#xE35; &#xE17;&#xE31;&#xE49;&#xE07;&#xE2A;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE23;&#xE07;&#xE40;&#xE02;&#xE49;&#xE32;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE1E;&#xE34;&#xE18;&#xE35;&#xE2D;&#xE20;&#xE34;&#xE40;&#xE29;&#xE01;&#xE2A;&#xE21;&#xE23;&#xE2A;&#xE01;&#xE31;&#xE19;&#xE43;&#xE19;&#xE1B;&#xE35; 1947 &#xE41;&#xE25;&#xE30;&#xE43;&#xE19;&#xE1B;&#xE35;&#xE19;&#xE35;&#xE49;&#xE17;&#xE23;&#xE07;&#xE04;&#xE23;&#xE2D;&#xE07;&#xE23;&#xE31;&#xE01;&#xE01;&#xE31;&#xE19;&#xE21;&#xE32;&#xE22;&#xE32;&#xE27;&#xE19;&#xE32;&#xE19;&#xE16;&#xE36;&#xE07; 70 &#xE1B;&#xE35;&#xE41;&#xE25;&#xE49;&#xE27;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-540475828/55118-1-eng-US/GettyImages-540475828_reference.jpg" alt=""></div></div></div></div></div><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-117998385/55158-1-eng-US/GettyImages-117998385_reference.jpg" alt=""></div></div></div></div></div><p><strong>&#xE14;&#xE22;&#xE38;&#xE04;&#xE41;&#xE25;&#xE30;&#xE14;&#xE31;&#xE0A;&#xE40;&#xE0A;&#xE2A;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE40;&#xE04;&#xE21;&#xE1A;&#xE23;&#xE34;&#xE14;&#xE08;&#xE4C;</strong></p><p>&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE27;&#xE34;&#xE25;&#xE40;&#xE25;&#xE35;&#xE48;&#xE22;&#xE21; &#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE19;&#xE31;&#xE14;&#xE14;&#xE32;&#xE43;&#xE19;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE34;&#xE19;&#xE35;&#xE19;&#xE32;&#xE16;&#xE40;&#xE2D;&#xE25;&#xE34;&#xE0B;&#xE32;&#xE40;&#xE1A;&#xE18;&#xE17;&#xE35;&#xE48; 2 &#xE17;&#xE23;&#xE07;&#xE21;&#xE35;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE23;&#xE32;&#xE27;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE23;&#xE49;&#xE32;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE19;&#xE48;&#xE32;&#xE2D;&#xE34;&#xE08;&#xE09;&#xE32;&#xE43;&#xE2B;&#xE49;&#xE01;&#xE31;&#xE1A;&#xE2A;&#xE32;&#xE27;&#xE46; &#xE17;&#xE31;&#xE48;&#xE27;&#xE42;&#xE25;&#xE01; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE2A;&#xE01;&#xE2A;&#xE21;&#xE23;&#xE2A;&#xE01;&#xE31;&#xE1A;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE2A;&#xE32;&#xE21;&#xE31;&#xE0D;&#xE0A;&#xE19; &#xE40;&#xE04;&#xE15; &#xE21;&#xE34;&#xE14;&#xE40;&#xE14;&#xE34;&#xE25;&#xE15;&#xE31;&#xE19; &#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE27;&#xE34;&#xE25;&#xE40;&#xE25;&#xE35;&#xE48;&#xE22;&#xE21;&#xE17;&#xE23;&#xE07;&#xE1B;&#xE25;&#xE39;&#xE01;&#xE15;&#xE49;&#xE19;&#xE23;&#xE31;&#xE01;&#xE01;&#xE31;&#xE1A;&#xE14;&#xE31;&#xE0A;&#xE40;&#xE0A;&#xE2A;&#xE40;&#xE04;&#xE15;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE1B;&#xE35; 2002 &#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE17;&#xE35;&#xE48;&#xE17;&#xE31;&#xE49;&#xE07;&#xE2A;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE23;&#xE07;&#xE28;&#xE36;&#xE01;&#xE29;&#xE32;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE17;&#xE35;&#xE48; University of St. Andrew &#xE40;&#xE04;&#xE15; &#xE21;&#xE34;&#xE14;&#xE40;&#xE14;&#xE34;&#xE25;&#xE15;&#xE31;&#xE19;&#xE44;&#xE14;&#xE49;&#xE22;&#xE37;&#xE19;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE40;&#xE04;&#xE35;&#xE22;&#xE07;&#xE02;&#xE49;&#xE32;&#xE07;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE17;&#xE35;&#xE48;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE23;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE2A;&#xE1A;&#xE1B;&#xE31;&#xE0D;&#xE2B;&#xE32;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE01;&#xE32;&#xE23;&#xE40;&#xE23;&#xE35;&#xE22;&#xE19; &#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE31;&#xE21;&#xE1E;&#xE31;&#xE19;&#xE18;&#xE4C;&#xE08;&#xE32;&#xE01;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE01;&#xE25;&#xE32;&#xE22;&#xE21;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE04;&#xE19;&#xE23;&#xE31;&#xE01;&#xE08;&#xE36;&#xE07;&#xE04;&#xE48;&#xE2D;&#xE22;&#xE46;&#xE1E;&#xE31;&#xE12;&#xE19;&#xE32;&#xE02;&#xE36;&#xE49;&#xE19;&#xE21;&#xE32;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE22;&#xE46; &#xE08;&#xE19;&#xE01;&#xE23;&#xE30;&#xE17;&#xE31;&#xE48;&#xE07;&#xE1B;&#xE35; 2010 &#xE08;&#xE36;&#xE07;&#xE40;&#xE01;&#xE34;&#xE14;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE1E;&#xE34;&#xE18;&#xE35;&#xE40;&#xE2A;&#xE01;&#xE2A;&#xE21;&#xE23;&#xE2A;&#xE17;&#xE35;&#xE48;&#xE21;&#xE2B;&#xE32;&#xE27;&#xE34;&#xE2B;&#xE32;&#xE23;&#xE40;&#xE27;&#xE2A;&#xE15;&#xE4C;&#xE21;&#xE34;&#xE19;&#xE2A;&#xE40;&#xE15;&#xE2D;&#xE23;&#xE4C; &#xE0B;&#xE36;&#xE48;&#xE07;&#xE08;&#xE31;&#xE14;&#xE02;&#xE36;&#xE49;&#xE19;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE22;&#xE34;&#xE48;&#xE07;&#xE43;&#xE2B;&#xE0D;&#xE48;&#xE41;&#xE25;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE17;&#xE2D;&#xE25;&#xE4C;&#xE01;&#xE2D;&#xE2D;&#xE1F;&#xE40;&#xE14;&#xE2D;&#xE30;&#xE17;&#xE32;&#xE27;&#xE19;&#xE4C;&#xE44;&#xE1B;&#xE17;&#xE31;&#xE48;&#xE27;&#xE42;&#xE25;&#xE01; &#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE27;&#xE34;&#xE25;&#xE40;&#xE25;&#xE35;&#xE48;&#xE22;&#xE21; &#xE41;&#xE25;&#xE30;&#xE14;&#xE31;&#xE0A;&#xE40;&#xE0A;&#xE2A;&#xE40;&#xE04;&#xE15;&#xE21;&#xE35;&#xE1E;&#xE22;&#xE32;&#xE19;&#xE23;&#xE31;&#xE01;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE42;&#xE2D;&#xE23;&#xE2A;&#xE18;&#xE34;&#xE14;&#xE32;&#xE2A;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE04;&#xE37;&#xE2D; &#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE08;&#xE2D;&#xE23;&#xE4C;&#xE08;&#xA0; &#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE0A;&#xE31;&#xE19;&#xE29;&#xE32; 5 &#xE1B;&#xE35; &#xE41;&#xE25;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE0A;&#xE32;&#xE23;&#xE4C;&#xE25;&#xE47;&#xE2D;&#xE15;&#xE15;&#xE4C; &#xE08;&#xE30;&#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE0A;&#xE31;&#xE19;&#xE29;&#xE32;&#xE04;&#xE23;&#xE1A; 3 &#xE1B;&#xE35;&#xE43;&#xE19;&#xE40;&#xE14;&#xE37;&#xE2D;&#xE19;&#xE1E;&#xE24;&#xE29;&#xE20;&#xE32;&#xE04;&#xE21;&#xE19;&#xE35;&#xE49;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-102226249/55128-1-eng-US/GettyImages-102226249_reference.jpg" alt=""></div></div></div></div></div><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-109741225/55133-1-eng-US/GettyImages-109741225_reference.jpg" alt=""></div></div></div></div></div><p><strong>&#xE21;&#xE01;&#xE38;&#xE0E;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE38;&#xE21;&#xE32;&#xE23;&#xE35;&#xE27;&#xE34;&#xE01;&#xE15;&#xE2D;&#xE40;&#xE23;&#xE35;&#xE22;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE2A;&#xE27;&#xE35;&#xE40;&#xE14;&#xE19; &#xE41;&#xE25;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE41;&#xE14;&#xE40;&#xE19;&#xE35;&#xE22;&#xE25;</strong></p><p>&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE23;&#xE32;&#xE27;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE17;&#xE35;&#xE48;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE14;&#xE31;&#xE48;&#xE07;&#xE40;&#xE17;&#xE1E;&#xE19;&#xE34;&#xE22;&#xE32;&#xE22;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE0B;&#xE34;&#xE19;&#xE40;&#xE14;&#xE2D;&#xE40;&#xE23;&#xE25;&#xE25;&#xE32;&#xE40;&#xE1E;&#xE35;&#xE22;&#xE07;&#xE41;&#xE15;&#xE48;&#xE2A;&#xE25;&#xE31;&#xE1A;&#xE40;&#xE1E;&#xE28;&#xE01;&#xE31;&#xE19;&#xE40;&#xE17;&#xE48;&#xE32;&#xE19;&#xE31;&#xE49;&#xE19; &#xE40;&#xE01;&#xE34;&#xE14;&#xE02;&#xE36;&#xE49;&#xE19;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE21;&#xE01;&#xE38;&#xE0E;&#xE23;&#xE32;&#xE0A;&#xE01;&#xE38;&#xE21;&#xE32;&#xE23;&#xE35;&#xE27;&#xE34;&#xE01;&#xE15;&#xE2D;&#xE40;&#xE23;&#xE35;&#xE22;&#xE2D;&#xE20;&#xE34;&#xE40;&#xE29;&#xE01;&#xE2A;&#xE21;&#xE23;&#xE2A;&#xE01;&#xE31;&#xE1A;&#xE41;&#xE14;&#xE40;&#xE19;&#xE35;&#xE22;&#xE25; &#xE40;&#xE27;&#xE2A;&#xE15;&#xE4C;&#xE25;&#xE34;&#xE07; &#xE2D;&#xE14;&#xE35;&#xE15;&#xE04;&#xE23;&#xE39;&#xE2A;&#xE2D;&#xE19;&#xE2D;&#xE2D;&#xE01;&#xE01;&#xE33;&#xE25;&#xE31;&#xE07;&#xE01;&#xE32;&#xE22;&#xE2A;&#xE48;&#xE27;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE43;&#xE19;&#xE27;&#xE31;&#xE19;&#xE17;&#xE35;&#xE48; 19 &#xE21;&#xE34;&#xE16;&#xE38;&#xE19;&#xE32;&#xE22;&#xE19; &#xE1B;&#xE35; 2010 &#xE0B;&#xE36;&#xE48;&#xE07;&#xE15;&#xE23;&#xE07;&#xE01;&#xE31;&#xE1A;&#xE27;&#xE31;&#xE19;&#xE04;&#xE23;&#xE1A;&#xE23;&#xE2D;&#xE1A;&#xE27;&#xE31;&#xE19;&#xE2D;&#xE20;&#xE34;&#xE40;&#xE29;&#xE01;&#xE2A;&#xE21;&#xE23;&#xE2A;&#xE02;&#xE2D;&#xE07;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE32;&#xE18;&#xE34;&#xE1A;&#xE14;&#xE35;&#xE04;&#xE32;&#xE23;&#xE4C;&#xE25;&#xE17;&#xE35;&#xE48; 16 &#xE01;&#xE38;&#xE2A;&#xE15;&#xE32;&#xE1F; &#xE41;&#xE25;&#xE30;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE34;&#xE19;&#xE35;&#xE0B;&#xE34;&#xE25;&#xE40;&#xE27;&#xE35;&#xE22; &#xE15;&#xE48;&#xE2D;&#xE21;&#xE32;&#xE41;&#xE14;&#xE40;&#xE19;&#xE35;&#xE22;&#xE25;&#xE44;&#xE14;&#xE49;&#xE23;&#xE31;&#xE1A;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE17;&#xE32;&#xE19;&#xE10;&#xE32;&#xE19;&#xE31;&#xE19;&#xE14;&#xE23;&#xE28;&#xE31;&#xE01;&#xE14;&#xE4C;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE41;&#xE14;&#xE40;&#xE19;&#xE35;&#xE22;&#xE25; &#xE17;&#xE31;&#xE49;&#xE07;&#xE2A;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE23;&#xE07;&#xE21;&#xE35;&#xE42;&#xE0B;&#xE48;&#xE17;&#xE2D;&#xE07;&#xE04;&#xE25;&#xE49;&#xE2D;&#xE07;&#xE43;&#xE08;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE18;&#xE34;&#xE14;&#xE32; &#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE40;&#xE2D;&#xE2A;&#xE40;&#xE15;&#xE25;&#xE25;&#xE4C; &#xE1E;&#xE23;&#xE30;&#xE0A;&#xE31;&#xE19;&#xE29;&#xE32; 5 &#xE1B;&#xE35; &#xE41;&#xE25;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE2D;&#xE2D;&#xE2A;&#xE01;&#xE32;&#xE23;&#xE4C; &#xE1E;&#xE23;&#xE30;&#xE0A;&#xE31;&#xE19;&#xE29;&#xE32; 11 &#xE40;&#xE14;&#xE37;&#xE2D;&#xE19;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-477536506/55138-1-eng-US/GettyImages-477536506_reference.jpg" alt=""></div></div></div></div></div><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-101982992/55143-1-eng-US/GettyImages-101982992_reference.jpg" alt=""></div></div></div></div></div><p><strong>&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE2D;&#xE31;&#xE25;&#xE41;&#xE1A;&#xE23;&#xE4C; &#xE41;&#xE25;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE0A;&#xE32;&#xE23;&#xE4C;&#xE25;&#xE35;&#xE19; &#xE41;&#xE2B;&#xE48;&#xE07;&#xE42;&#xE21;&#xE19;&#xE32;&#xE42;&#xE01;</strong></p><p>&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE2D;&#xE14;&#xE35;&#xE15;&#xE19;&#xE31;&#xE01;&#xE27;&#xE48;&#xE32;&#xE22;&#xE19;&#xE49;&#xE33;&#xE42;&#xE2D;&#xE25;&#xE34;&#xE21;&#xE1B;&#xE34;&#xE01;&#xE0A;&#xE32;&#xE27;&#xE41;&#xE2D;&#xE1F;&#xE23;&#xE34;&#xE01;&#xE32;&#xE43;&#xE15;&#xE49; &#xE0A;&#xE32;&#xE23;&#xE4C;&#xE25;&#xE35;&#xE19; &#xE27;&#xE34;&#xE19;&#xE2A;&#xE15;&#xE47;&#xE2D;&#xE01; &#xE01;&#xE25;&#xE32;&#xE22;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE17;&#xE35;&#xE48;&#xE17;&#xE38;&#xE01;&#xE04;&#xE19;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE1E;&#xE39;&#xE14;&#xE16;&#xE36;&#xE07; &#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE18;&#xE2D;&#xE44;&#xE14;&#xE49;&#xE40;&#xE02;&#xE49;&#xE32;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE1E;&#xE34;&#xE18;&#xE35;&#xE23;&#xE32;&#xE0A;&#xE32;&#xE20;&#xE34;&#xE40;&#xE29;&#xE01;&#xE2A;&#xE21;&#xE23;&#xE2A;&#xE01;&#xE31;&#xE1A;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE2D;&#xE31;&#xE25;&#xE41;&#xE1A;&#xE23;&#xE4C;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE42;&#xE21;&#xE19;&#xE32;&#xE42;&#xE01;&#xE43;&#xE19;&#xE1B;&#xE35; 2011 &#xE13; &#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE27;&#xE31;&#xE07;&#xE1E;&#xE32;&#xE40;&#xE25;&#xE0B;&#xE4C; &#xE41;&#xE1B;&#xE23;&#xE07;&#xE0B;&#xE34;&#xE40;&#xE2D;&#xE23;&#xE4C; &#xE0B;&#xE36;&#xE48;&#xE07;&#xE08;&#xE31;&#xE14;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE22;&#xE34;&#xE48;&#xE07;&#xE43;&#xE2B;&#xE0D;&#xE48; 3 &#xE27;&#xE31;&#xE19; 3 &#xE04;&#xE37;&#xE19; &#xE41;&#xE25;&#xE30;&#xE21;&#xE35;&#xE1C;&#xE39;&#xE49;&#xE21;&#xE35;&#xE40;&#xE01;&#xE35;&#xE22;&#xE23;&#xE15;&#xE34;&#xE21;&#xE32;&#xE23;&#xE48;&#xE27;&#xE21;&#xE07;&#xE32;&#xE19;&#xE01;&#xE27;&#xE48;&#xE32; 3500 &#xE04;&#xE19; &#xE15;&#xE48;&#xE2D;&#xE21;&#xE32;&#xE43;&#xE19;&#xE1B;&#xE35; 2014 &#xE23;&#xE32;&#xE0A;&#xE27;&#xE07;&#xE28;&#xE4C;&#xE42;&#xE21;&#xE19;&#xE32;&#xE42;&#xE01;&#xE44;&#xE14;&#xE49;&#xE15;&#xE49;&#xE2D;&#xE19;&#xE23;&#xE31;&#xE1A;&#xE23;&#xE31;&#xE0A;&#xE17;&#xE32;&#xE22;&#xE32;&#xE17;&#xE41;&#xE1D;&#xE14;&#xE0A;&#xE32;&#xE22;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE17;&#xE35;&#xE48;&#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE0A;&#xE32;&#xE23;&#xE4C;&#xE25;&#xE35;&#xE19;&#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE1B;&#xE23;&#xE30;&#xE2A;&#xE39;&#xE15;&#xE34;&#xE01;&#xE32;&#xE23; &#xE1E;&#xE23;&#xE30;&#xE19;&#xE32;&#xE21;&#xE27;&#xE48;&#xE32; &#xE40;&#xE08;&#xE49;&#xE32;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE01;&#xE32;&#xE40;&#xE1A;&#xE23;&#xE35;&#xE22;&#xE25;&#xE25;&#xE32; &#xE40;&#xE15;&#xE40;&#xE23;&#xE2A; &#xE21;&#xE32;&#xE23;&#xE35; &#xE41;&#xE25;&#xE30;&#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE0C;&#xE32;&#xE01;&#xE2A;&#xE4C; &#xE2E;&#xE2D;&#xE19;&#xE2D;&#xE40;&#xE23;-&#xE40;&#xE23;&#xE19;&#xE34;&#xE40;&#xE22;&#xE23;&#xE4C;</p><p>&#xA0;</p><p>&#xA0;</p><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-538536138/55148-1-eng-US/GettyImages-538536138_reference.jpg" alt=""></div></div></div></div></div><div class="object-center"><div class="content-view-embed"><div class="class-image"><div class="attribute-image"><div class="attribute-image full-head"><img src="http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/media/images/gettyimages-508556468/55153-1-eng-US/GettyImages-508556468_reference.jpg" alt=""></div></div></div></div></div><p><strong>&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE08;&#xE31;&#xE01;&#xE23;&#xE1E;&#xE23;&#xE23;&#xE14;&#xE34;&#xE2D;&#xE32;&#xE01;&#xE34;&#xE2E;&#xE34;&#xE42;&#xE15;&#xE30; &#xE41;&#xE25;&#xE30;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE08;&#xE31;&#xE01;&#xE23;&#xE1E;&#xE23;&#xE23;&#xE14;&#xE34;&#xE19;&#xE35;&#xE21;&#xE34;&#xE0A;&#xE34;&#xE42;&#xE01;&#xE30;</strong></p><p>&#xE17;&#xE23;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2D;&#xE35;&#xE01;&#xE04;&#xE39;&#xE48;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE17;&#xE23;&#xE07;&#xE04;&#xE23;&#xE2D;&#xE07;&#xE23;&#xE31;&#xE01;&#xE01;&#xE31;&#xE19;&#xE21;&#xE32;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE22;&#xE32;&#xE27;&#xE19;&#xE32;&#xE19; &#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE08;&#xE31;&#xE01;&#xE23;&#xE1E;&#xE23;&#xE23;&#xE14;&#xE34;&#xE2D;&#xE32;&#xE01;&#xE34;&#xE2E;&#xE34;&#xE42;&#xE15;&#xE30; &#xE17;&#xE23;&#xE07;&#xE1E;&#xE1A;&#xE01;&#xE31;&#xE1A;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE08;&#xE31;&#xE01;&#xE23;&#xE1E;&#xE23;&#xE23;&#xE14;&#xE34;&#xE19;&#xE35;&#xE21;&#xE34;&#xE0A;&#xE34;&#xE42;&#xE01;&#xE30;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE41;&#xE23;&#xE01;&#xE1B;&#xE35; 1957 &#xE17;&#xE35;&#xE48;&#xE2A;&#xE19;&#xE32;&#xE21;&#xE40;&#xE17;&#xE19;&#xE19;&#xE34;&#xE2A;&#xE43;&#xE19;&#xE40;&#xE21;&#xE37;&#xE2D;&#xE07;&#xE04;&#xE32;&#xE23;&#xE38;&#xE2D;&#xE34;&#xE0B;&#xE32;&#xE27;&#xE32; &#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE19;&#xE31;&#xE49;&#xE19;&#xE2A;&#xE21;&#xE40;&#xE14;&#xE47;&#xE08;&#xE1E;&#xE23;&#xE30;&#xE08;&#xE31;&#xE01;&#xE23;&#xE1E;&#xE23;&#xE23;&#xE14;&#xE34;&#xE19;&#xE35;&#xE21;&#xE34;&#xE0A;&#xE34;&#xE42;&#xE01;&#xE30;&#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE19;&#xE32;&#xE21;&#xE40;&#xE14;&#xE34;&#xE21;&#xE27;&#xE48;&#xE32; &#xE21;&#xE34;&#xE0A;&#xE34;&#xE42;&#xE01;&#xE30; &#xE42;&#xE0A;&#xE14;&#xE30; &#xE21;&#xE35;&#xE1A;&#xE34;&#xE14;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1B;&#xE23;&#xE30;&#xE18;&#xE32;&#xE19;&#xE1A;&#xE23;&#xE34;&#xE29;&#xE31;&#xE17;&#xE19;&#xE34;&#xE0A;&#xE0A;&#xE34;&#xE19; &#xE41;&#xE25;&#xE30;&#xE40;&#xE15;&#xE34;&#xE1A;&#xE42;&#xE15;&#xE21;&#xE32;&#xE43;&#xE19;&#xE04;&#xE23;&#xE2D;&#xE1A;&#xE04;&#xE23;&#xE31;&#xE27;&#xE17;&#xE35;&#xE48;&#xE21;&#xE31;&#xE48;&#xE07;&#xE04;&#xE31;&#xE48;&#xE07; &#xE17;&#xE31;&#xE49;&#xE07;&#xE2A;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE2D;&#xE20;&#xE34;&#xE40;&#xE29;&#xE01;&#xE2A;&#xE21;&#xE23;&#xE2A;&#xE01;&#xE31;&#xE19;&#xE43;&#xE19;&#xE1B;&#xE35; 1959 &#xE21;&#xE35;&#xE1E;&#xE23;&#xE30;&#xE23;&#xE32;&#xE0A;&#xE42;&#xE2D;&#xE23;&#xE2A;&#xE18;&#xE34;&#xE14;&#xE32; 3 &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C; &#xE44;&#xE14;&#xE49;&#xE49;&#xE41;&#xE01;&#xE48; &#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE19;&#xE32;&#xE23;&#xE38;&#xE2E;&#xE34;&#xE42;&#xE15;&#xE30; &#xE40;&#xE08;&#xE49;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE2D;&#xE32;&#xE01;&#xE34;&#xE0A;&#xE34;&#xE42;&#xE19;&#xE30; &#xE41;&#xE25;&#xE30;&#xE04;&#xE38;&#xE13;&#xE0B;&#xE32;&#xE22;&#xE32;&#xE42;&#xE01;&#xE30; &#xE04;&#xE38;&#xE42;&#xE23;&#xE14;&#xE30; &#xE19;&#xE31;&#xE1A;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE27;&#xE25;&#xE32;&#xE01;&#xE27;&#xE48;&#xE32; 58 &#xE1B;&#xE35;&#xE17;&#xE35;&#xE48;&#xE17;&#xE23;&#xE07;&#xE43;&#xE0A;&#xE49;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE04;&#xE39;&#xE48;&#xE21;&#xE32;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE22;&#xE32;&#xE27;&#xE19;&#xE32;&#xE19;</p><p><sub>...................................................................................................................</sub></p><p><sub>credit photos : getty images</sub></p></div>
        ]]></content></text></contents><recommendArticles><article><title><![CDATA[คู่รักราชวงศ์จากทั่วโลก บทพิสูจน์ว่ารักแท้มีอยู่จริง ! ]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Royalty/royal-love-eternity?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/royal-love-eternity/55105-2-eng-US/royal-love-eternity.jpg]]></thumbnail></article><article><title><![CDATA[คู่รักราชวงศ์จากทั่วโลก บทพิสูจน์ว่ารักแท้มีอยู่จริง ! ]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Royalty/royal-love-eternity?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/royal-love-eternity/55105-2-eng-US/royal-love-eternity.jpg]]></thumbnail></article><article><title><![CDATA[คู่รักราชวงศ์จากทั่วโลก บทพิสูจน์ว่ารักแท้มีอยู่จริง ! ]]></title><url><![CDATA[http://www.hellomagazinethailand.com/Royalty/royal-love-eternity?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[http://www.hellomagazinethailand.com/var/ezdemo_site/storage/images/royalty/royal-love-eternity/55105-2-eng-US/royal-love-eternity.jpg]]></thumbnail></article></recommendArticles><author>hellomagazinethailand.com</author><sourceUrl><![CDATA[http://www.hellomagazinethailand.com/Royalty/royal-love-eternity?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></sourceUrl></article></articles>