<?xml version='1.0' encoding='UTF-8' ?><articles><UUID>52667115-1904-4a29-9760-552758c9f804</UUID><time>1495608560591</time><article><ID>23230</ID><nativeCountry>TH</nativeCountry><language>th</language><publishCountries><country>TH</country></publishCountries><startYmdtUnix>1495608200591</startYmdtUnix><endYmdtUnix>7274196000000</endYmdtUnix><title><![CDATA[ติดหวาน ขาดน้ำ ทานผักผลไม้น้อย ! 3 สัญญาณการบริโภคของคนไทยที่ไม่ควรมองข้าม]]></title><category>Health</category><publishTimeUnix>1495608200591</publishTimeUnix><updateTimeUnix>1495608200591</updateTimeUnix><contents><image><url>https://lisaguru.com/wp-content/uploads/2017/05/shutterstock_424734022.jpg</url><thumbnail>https://lisaguru.com/wp-content/uploads/2017/05/shutterstock_424734022.jpg</thumbnail></image><text><content><![CDATA[
            <!-- Share buttons by mashshare.net - Version: 3.3.6--><h2>Lisaguru &#xE44;&#xE14;&#xE49;&#xE44;&#xE1B;&#xE2D;&#xE31;&#xE1E;&#xE40;&#xE14;&#xE15;&#xE02;&#xE49;&#xE2D;&#xE21;&#xE39;&#xE25;&#xE42;&#xE20;&#xE0A;&#xE19;&#xE32;&#xE01;&#xE32;&#xE23;&#xE01;&#xE31;&#xE1A;&#xA0;<strong>&#xE19;&#xE1E;.&#xE25;&#xE38;&#xE22;&#xE08;&#xE34; &#xE41;&#xE01;&#xE23;&#xE15;&#xE15;&#xE31;&#xE19; </strong>&#xE16;&#xE36;&#xE07;&#xE1E;&#xE24;&#xE15;&#xE34;&#xE01;&#xE23;&#xE23;&#xE21;&#xE01;&#xE32;&#xE23;&#xE1A;&#xE23;&#xE34;&#xE42;&#xE20;&#xE04;&#xE02;&#xE2D;&#xE07;&#xE04;&#xE19;&#xE44;&#xE17;&#xE22;&#xE2A;&#xE38;&#xE14;&#xE19;&#xE48;&#xE32;&#xE15;&#xE01;&#xE43;&#xE08;&#xE27;&#xE48;&#xE32;&#x2026;&#xE04;&#xE19;&#xE44;&#xE17;&#xE22;&#xE15;&#xE34;&#xE14;&#xE2B;&#xE27;&#xE32;&#xE19; &#xE02;&#xE32;&#xE14;&#xE19;&#xE49;&#xE33;&#xE41;&#xE25;&#xE30;&#xE17;&#xE32;&#xE19;&#xE1C;&#xE31;&#xE01;&#xE1C;&#xE25;&#xE44;&#xE21;&#xE49;&#xE19;&#xE49;&#xE2D;&#xE22; &#xE41;&#xE15;&#xE48;&#xE40;&#xE23;&#xE32;&#xE21;&#xE35;&#xE27;&#xE34;&#xE18;&#xE35;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE04;&#xE48;&#xE2D;&#xE22;&#xE46;&#xE0A;&#xE48;&#xE27;&#xE22;&#xE1B;&#xE23;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE01;&#xE34;&#xE19;&#xE44;&#xE14;&#xE49; &#xE44;&#xE21;&#xE48;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE2B;&#xE48;&#xE27;&#xE07;&#xE04;&#xE48;&#xE30; &#xE41;&#xE15;&#xE48;&#xE41;&#xE19;&#xE48;&#xE19;&#xE2D;&#xE19;&#xE27;&#xE48;&#xE32;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE25;&#xE37;&#xE21;&#xE2D;&#xE2D;&#xE01;&#xE01;&#xE33;&#xE25;&#xE31;&#xE07;&#xE01;&#xE32;&#xE22;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE15;&#xE31;&#xE27;&#xE0A;&#xE48;&#xE27;&#xE22;&#xE19;&#xE30;&#xE04;&#xE30;</h2>
<p><img class="aligncenter size-full wp-image-23294" src="https://lisaguru.com/wp-content/uploads/2017/05/Untitled-1-12.jpg" alt="" width="810" height="432" srcset="https://lisaguru.com/wp-content/uploads/2017/05/Untitled-1-12.jpg 810w, https://lisaguru.com/wp-content/uploads/2017/05/Untitled-1-12-385x206.jpg 385w, https://lisaguru.com/wp-content/uploads/2017/05/Untitled-1-12-768x410.jpg 768w, https://lisaguru.com/wp-content/uploads/2017/05/Untitled-1-12-484x258.jpg 484w, https://lisaguru.com/wp-content/uploads/2017/05/Untitled-1-12-263x140.jpg 263w" sizes="(max-width: 810px) 100vw, 810px"></p>
<p>&#xE17;&#xE35;&#xE21;&#xE07;&#xE32;&#xE19; Lisaguru &#xE44;&#xE14;&#xE49;&#xE1E;&#xE1A;&#xE01;&#xE31;&#xE1A; <strong>&#xE19;&#xE1E;.&#xE25;&#xE38;&#xE22;&#xE08;&#xE34; &#xE41;&#xE01;&#xE23;&#xE15;&#xE15;&#xE31;&#xE19; ( Luigi Gratton )</strong> &#xE23;&#xE2D;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE18;&#xE32;&#xE19;&#xE1D;&#xE48;&#xE32;&#xE22;&#xE01;&#xE32;&#xE23;&#xE28;&#xE36;&#xE01;&#xE29;&#xE32;&#xE41;&#xE25;&#xE30;&#xE1E;&#xE31;&#xE12;&#xE19;&#xE32;&#xE14;&#xE49;&#xE32;&#xE19;&#xE42;&#xE20;&#xE0A;&#xE19;&#xE32;&#xE01;&#xE32;&#xE23; &#xE1B;&#xE23;&#xE30;&#xE18;&#xE32;&#xE19;&#xE04;&#xE13;&#xE30;&#xE01;&#xE23;&#xE23;&#xE21;&#xE01;&#xE32;&#xE23;&#xE17;&#xE35;&#xE48;&#xE1B;&#xE23;&#xE36;&#xE01;&#xE29;&#xE32;&#xE17;&#xE32;&#xE07;&#xE14;&#xE49;&#xE32;&#xE19;&#xE42;&#xE20;&#xE0A;&#xE19;&#xE32;&#xE01;&#xE32;&#xE23;&#xE40;&#xE2E;&#xE2D;&#xE23;&#xE4C;&#xE1A;&#xE32;&#xE44;&#xE25;&#xE1F;&#xE4C; &#xE19;&#xE34;&#xE27;&#xE17;&#xE23;&#xE34;&#xE0A;&#xE31;&#xE48;&#xE19;&#xE44;&#xE14;&#xE49;&#xE43;&#xE2B;&#xE49;&#xE02;&#xE49;&#xE2D;&#xE21;&#xE39;&#xE25;&#xE27;&#xE48;&#xE32; <strong>&#x201C;&#xE43;&#xE19;&#xE0A;&#xE48;&#xE27;&#xE07;&#xE44;&#xE21;&#xE48;&#xE01;&#xE35;&#xE48;&#xE1B;&#xE35;&#xE17;&#xE35;&#xE48;&#xE1C;&#xE48;&#xE32;&#xE19;&#xE21;&#xE32; &#xE02;&#xE19;&#xE21;&#xE02;&#xE1A;&#xE40;&#xE04;&#xE35;&#xE49;&#xE22;&#xE27; &#xE02;&#xE2D;&#xE07;&#xE2B;&#xE27;&#xE32;&#xE19; &#xE41;&#xE25;&#xE30;&#xE40;&#xE04;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE14;&#xE37;&#xE48;&#xE21;&#xE15;&#xE48;&#xE32;&#xE07;&#xE46; &#xE23;&#xE27;&#xE21;&#xE16;&#xE36;&#xE07;&#xE2D;&#xE32;&#xE2B;&#xE32;&#xE23;&#xE1F;&#xE32;&#xE2A;&#xE15;&#xE4C;&#xE1F;&#xE39;&#xE49;&#xE14;&#xE25;&#xE49;&#xE27;&#xE19;&#xE21;&#xE35;&#xE1C;&#xE25;&#xE01;&#xE23;&#xE30;&#xE17;&#xE1A;&#xE15;&#xE48;&#xE2D;&#xE2A;&#xE38;&#xE02;&#xE20;&#xE32;&#xE1E;&#xE41;&#xE25;&#xE30;&#xE27;&#xE34;&#xE16;&#xE35;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE02;&#xE2D;&#xE07;&#xE1C;&#xE39;&#xE49;&#xE1A;&#xE23;&#xE34;&#xE42;&#xE20;&#xE04;&#xE0A;&#xE32;&#xE27;&#xE44;&#xE17;&#xE22;&#x201D;</strong></p>
<p>&#xE08;&#xE32;&#xE01;&#xE1C;&#xE25;&#xE08;&#xE32;&#xE01;&#xE01;&#xE32;&#xE23;&#xE2A;&#xE33;&#xE23;&#xE27;&#xE08;&#xE20;&#xE32;&#xE27;&#xE30;&#xE42;&#xE20;&#xE0A;&#xE19;&#xE32;&#xE01;&#xE32;&#xE23;&#xE2A;&#xE21;&#xE14;&#xE38;&#xE25;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE2E;&#xE2D;&#xE23;&#xE4C;&#xE1A;&#xE32;&#xE44;&#xE25;&#xE1F;&#xE4C;&#xE40;&#xE2D;&#xE40;&#xE0A;&#xE35;&#xE22;&#xE41;&#xE1B;&#xE0B;&#xE34;&#xE1F;&#xE34;&#xE01;&#xE17;&#xE35;&#xE48;&#xE44;&#xE14;&#xE49;&#xE17;&#xE33;&#xE01;&#xE32;&#xE23;&#xE2A;&#xE33;&#xE23;&#xE27;&#xE08;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE14;&#xE37;&#xE2D;&#xE19;&#xE21;&#xE01;&#xE23;&#xE32;&#xE04;&#xE21; 2017 &#xE17;&#xE35;&#xE48;&#xE1C;&#xE48;&#xE32;&#xE19;&#xE21;&#xE32;*&#xA0;&#xE1E;&#xE1A;&#xE27;&#xE48;&#xE32;</p><div style="text-align: center; margin-top: 5px; margin-right: 5px; margin-bottom: 5px; margin-left: 5px; " class="lisag-after-1st-paragraph" data-id="18931" id="lisag-2068514062"><!-- Async Tag // Page: All // Placement: LisaGuru Global Article Infeed -->
<script type="text/javascript" src="https://aka-cdn-ns.adtech.de/dt/common/DAC.js"></script><div id="lg_all_article_infeed">
	<noscript>
		<a href="https://adserver.adtech.de/adlink%7C3.0%7C1711.1%7C6361413%7C0%7C170%7CADTECH;loc=300;key=key1+key2+key3+key4;alias=lg_all_article_infeed" target="_blank">
			<img src="https://adserver.adtech.de/adserv%7C3.0%7C1711.1%7C6361413%7C0%7C170%7CADTECH;loc=300;key=key1+key2+key3+key4;alias=lg_all_article_infeed" border="0" width="300" height="250"></a>
	</noscript>
</div>

<script>
	ADTECH.config.page = { protocol: 'https', server: 'adserver.adtech.de', network: '1711.1', params: { loc: '100' }};
	ADTECH.config.placements["lg_all_article_infeed"] = { sizeid: 16, params: { alias: 'lg_all_article_infeed', target: '_blank' }};
</script></div>
<p><img class="aligncenter size-full wp-image-23292" src="https://lisaguru.com/wp-content/uploads/2017/05/18301838_1466542480063208_8579808707874672547_n.jpg" alt="" width="810" height="676" srcset="https://lisaguru.com/wp-content/uploads/2017/05/18301838_1466542480063208_8579808707874672547_n.jpg 810w, https://lisaguru.com/wp-content/uploads/2017/05/18301838_1466542480063208_8579808707874672547_n-768x641.jpg 768w, https://lisaguru.com/wp-content/uploads/2017/05/18301838_1466542480063208_8579808707874672547_n-518x432.jpg 518w, https://lisaguru.com/wp-content/uploads/2017/05/18301838_1466542480063208_8579808707874672547_n-312x260.jpg 312w" sizes="(max-width: 810px) 100vw, 810px"></p>
<p>&#x201C;<strong>&#xE01;&#xE27;&#xE48;&#xE32; 53% &#xE02;&#xE2D;&#xE07;&#xE1C;&#xE39;&#xE49;&#xE1A;&#xE23;&#xE34;&#xE42;&#xE20;&#xE04;&#xE0A;&#xE32;&#xE27;&#xE44;&#xE17;&#xE22; &#xE14;&#xE37;&#xE48;&#xE21;&#xE19;&#xE49;&#xE33;&#xE19;&#xE49;&#xE2D;&#xE22;&#xE01;&#xE27;&#xE48;&#xE32; 8 &#xE41;&#xE01;&#xE49;&#xE27;&#xE15;&#xE48;&#xE2D;&#xE27;&#xE31;&#xE19;</strong> &#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE40;&#xE14;&#xE35;&#xE22;&#xE27;&#xE01;&#xE31;&#xE19; <strong>&#xE1C;&#xE39;&#xE49;&#xE1A;&#xE23;&#xE34;&#xE42;&#xE20;&#xE04;&#xE01;&#xE27;&#xE48;&#xE32; 75% &#xE2B;&#xE23;&#xE37;&#xE2D; 7 &#xE43;&#xE19; 10 &#xE04;&#xE19; &#xE17;&#xE32;&#xE19;&#xE1C;&#xE31;&#xE01;&#xE41;&#xE25;&#xE30;&#xE1C;&#xE25;&#xE44;&#xE21;&#xE49;&#xE40;&#xE09;&#xE25;&#xE35;&#xE48;&#xE22; 1 &#x2013; 2 &#xE2B;&#xE19;&#xE48;&#xE27;&#xE22;&#xE1A;&#xE23;&#xE34;&#xE42;&#xE20;&#xE04;&#xE15;&#xE48;&#xE2D;&#xE27;&#xE31;&#xE19;&#xE0B;&#xE36;&#xE48;&#xE07;&#xE15;&#xE33;&#xE01;&#xE27;&#xE48;&#xE32;&#xE40;&#xE01;&#xE13;&#xE11;&#xE4C;&#xE17;&#xE35;&#xE48;&#xE41;&#xE19;&#xE30;&#xE19;&#xE33; &#xE04;&#xE37;&#xE2D; 5 &#xE2B;&#xE19;&#xE48;&#xE27;&#xE22;&#xE1A;&#xE23;&#xE34;&#xE42;&#xE20;&#xE04;&#xE15;&#xE48;&#xE2D;&#xE27;&#xE31;&#xE19;</strong> &#xE02;&#xE49;&#xE2D;&#xE21;&#xE39;&#xE25;&#xE40;&#xE2B;&#xE25;&#xE48;&#xE32;&#xE19;&#xE35;&#xE49;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE27;&#xE48;&#xE32;&#xE1C;&#xE39;&#xE49;&#xE1A;&#xE23;&#xE34;&#xE42;&#xE20;&#xE04;&#xE2A;&#xE48;&#xE27;&#xE19;&#xE43;&#xE2B;&#xE0D;&#xE48; &#xE22;&#xE31;&#xE07;&#xE44;&#xE21;&#xE48;&#xE08;&#xE23;&#xE34;&#xE07;&#xE08;&#xE31;&#xE07;&#xE21;&#xE32;&#xE01;&#xE1E;&#xE2D;&#xE43;&#xE19;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE01;&#xE32;&#xE23;&#xE43;&#xE2B;&#xE49;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE33;&#xE04;&#xE31;&#xE0D;&#xE02;&#xE2D;&#xE07;&#xE01;&#xE32;&#xE23;&#xE2A;&#xE23;&#xE49;&#xE32;&#xE07;&#xE1E;&#xE24;&#xE15;&#xE34;&#xE01;&#xE23;&#xE23;&#xE21;&#xE01;&#xE32;&#xE23;&#xE1A;&#xE23;&#xE34;&#xE42;&#xE20;&#xE04;&#xE2D;&#xE32;&#xE2B;&#xE32;&#xE23;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE21;&#xE14;&#xE38;&#xE25;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE19;&#xE33;&#xE1E;&#xE32;&#xE44;&#xE1B;&#xE2A;&#xE39;&#xE48;&#xE27;&#xE34;&#xE16;&#xE35;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE2A;&#xE38;&#xE02;&#xE20;&#xE32;&#xE1E;&#xE14;&#xE35;&#xE41;&#xE25;&#xE30;&#xE01;&#xE23;&#xE30;&#xE09;&#xE31;&#xE1A;&#xE01;&#xE23;&#xE30;&#xE40;&#xE09;&#xE07;&#x201D;</p>
<p><strong>*&#xE40;&#xE2E;&#xE2D;&#xE23;&#xE4C;&#xE1A;&#xE32;&#xE44;&#xE25;&#xE1F;&#xE4C;&#xE19;&#xE34;&#xE27;&#xE17;&#xE23;&#xE34;&#xE0A;&#xE31;&#xE48;&#xE19;&#xE17;&#xE32;&#xE01;&#xE32;&#xE23;&#xE2A;&#xE33;&#xE23;&#xE27;&#xE08;&#xE1C;&#xE39;&#xE49;&#xE1A;&#xE23;&#xE34;&#xE42;&#xE20;&#xE04; 6,000 &#xE04;&#xE19;&#xE43;&#xE19; 12 &#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE43;&#xE19;&#xE40;&#xE2D;&#xE40;&#xE0A;&#xE35;&#xE22;&#xE41;&#xE1B;&#xE0B;&#xE34;&#xE1F;&#xE34;&#xE01;&#xE23;&#xE27;&#xE21;&#xE16;&#xE36;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE44;&#xE17;&#xE22; &#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE02;&#xE49;&#xE32;&#xE43;&#xE08;&#xE17;&#xE31;&#xE28;&#xE19;&#xE04;&#xE15;&#xE34;&#xE41;&#xE25;&#xE30;&#xE1E;&#xE24;&#xE15;&#xE34;&#xE01;&#xE23;&#xE23;&#xE21;&#xE14;&#xE49;&#xE32;&#xE19;&#xE2A;&#xE38;&#xE02;&#xE20;&#xE32;&#xE1E;&#xE41;&#xE25;&#xE30;&#xE01;&#xE32;&#xE23;&#xE14;&#xE33;&#xE40;&#xE19;&#xE34;&#xE19;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15; &#xE01;&#xE32;&#xE23;&#xE23;&#xE31;&#xE1A;&#xE23;&#xE39;&#xE49;&#xE40;&#xE01;&#xE35;&#xE48;&#xE22;&#xE27;&#xE01;&#xE31;&#xE1A;&#xE20;&#xE32;&#xE27;&#xE30;&#xE42;&#xE20;&#xE0A;&#xE19;&#xE32;&#xE01;&#xE32;&#xE23;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE21;&#xE14;&#xE38;&#xE25; &#xE1E;&#xE24;&#xE15;&#xE34;&#xE01;&#xE23;&#xE23;&#xE21;&#xE01;&#xE32;&#xE23;&#xE1A;&#xE23;&#xE34;&#xE42;&#xE20;&#xE04;&#xE43;&#xE19;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE1B;&#xE23;&#xE30;&#xE08;&#xE33;&#xE27;&#xE31;&#xE19; &#xE23;&#xE27;&#xE21;&#xE44;&#xE1B;&#xE16;&#xE36;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE17;&#xE49;&#xE32;&#xE17;&#xE32;&#xE22;&#xE17;&#xE35;&#xE48;&#xE1E;&#xE27;&#xE01;&#xE40;&#xE02;&#xE32;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE40;&#xE1C;&#xE0A;&#xE34;&#xE0D;&#xE1E;&#xE24;&#xE15;&#xE34;&#xE01;&#xE23;&#xE23;&#xE21;&#xE01;&#xE32;&#xE23;&#xE1A;&#xE23;&#xE34;&#xE42;&#xE20;&#xE04;&#xE2D;&#xE32;&#xE2B;&#xE32;&#xE23;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE2A;&#xE21;&#xE14;&#xE38;&#xE25;&#xE44;&#xE1B;&#xE43;&#xE0A;&#xE49;&#xE43;&#xE19;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE1B;&#xE23;&#xE30;&#xE08;&#xE33;&#xE27;&#xE31;&#xE19;</strong></p>
<p><img class="aligncenter size-full wp-image-23300" src="https://lisaguru.com/wp-content/uploads/2017/05/shutterstock_308546537.jpg" alt="" width="810" height="432" srcset="https://lisaguru.com/wp-content/uploads/2017/05/shutterstock_308546537.jpg 810w, https://lisaguru.com/wp-content/uploads/2017/05/shutterstock_308546537-385x206.jpg 385w, https://lisaguru.com/wp-content/uploads/2017/05/shutterstock_308546537-768x410.jpg 768w, https://lisaguru.com/wp-content/uploads/2017/05/shutterstock_308546537-484x258.jpg 484w, https://lisaguru.com/wp-content/uploads/2017/05/shutterstock_308546537-263x140.jpg 263w" sizes="(max-width: 810px) 100vw, 810px"></p>
<p>&#xE41;&#xE25;&#xE30;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE33;&#xE04;&#xE31;&#xE0D; &#xE01;&#xE23;&#xE30;&#xE17;&#xE23;&#xE27;&#xE07;&#xE2A;&#xE32;&#xE18;&#xE32;&#xE13;&#xE2A;&#xE38;&#xE02;&#xE02;&#xE2D;&#xE07;&#xE44;&#xE17;&#xE22; &#xE40;&#xE1C;&#xE22;&#xE02;&#xE49;&#xE2D;&#xE21;&#xE39;&#xE25;&#xE1C;&#xE39;&#xE49;&#xE1A;&#xE23;&#xE34;&#xE42;&#xE20;&#xE04;&#xE02;&#xE2D;&#xE07;&#xE04;&#xE19;&#xE44;&#xE17;&#xE22;&#xE17;&#xE35;&#xE48;&#xE21;&#xE35;&#xE2D;&#xE31;&#xE15;&#xE23;&#xE32;&#xE42;&#xE23;&#xE04;&#xE2D;&#xE49;&#xE27;&#xE19;&#xE1E;&#xE38;&#xE48;&#xE07;&#xE17;&#xE30;&#xE22;&#xE32;&#xE19;&#xE2A;&#xE39;&#xE07;&#xE02;&#xE36;&#xE49;&#xE19; &#xE42;&#xE14;&#xE22;&#xE04;&#xE19;&#xE44;&#xE17;&#xE22; 17.4 &#xE25;&#xE49;&#xE32;&#xE19;&#xE04;&#xE19; ( &#xE04;&#xE34;&#xE14;&#xE40;&#xE1B;&#xE47;&#xE19; 26 % &#xE02;&#xE2D;&#xE07;&#xE08;&#xE33;&#xE19;&#xE27;&#xE19;&#xE1B;&#xE23;&#xE30;&#xE0A;&#xE32;&#xE01;&#xE23; ) &#xE2D;&#xE22;&#xE39;&#xE48;&#xE43;&#xE19;&#xE20;&#xE32;&#xE27;&#xE30;&#xE19;&#xE49;&#xE33;&#xE2B;&#xE19;&#xE31;&#xE01;&#xE40;&#xE01;&#xE34;&#xE19;&#xE15;&#xE31;&#xE27; &#xE0B;&#xE36;&#xE48;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2A;&#xE32;&#xE40;&#xE2B;&#xE15;&#xE38;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE42;&#xE23;&#xE04;&#xE2D;&#xE49;&#xE27;&#xE19;&#xE19;&#xE31;&#xE49;&#xE19;&#xE40;&#xE2D;&#xE07;</p>
<p>&#xE2A;&#xE48;&#xE27;&#xE19;&#xE2A;&#xE32;&#xE40;&#xE2B;&#xE15;&#xE38;&#xE2B;&#xE25;&#xE31;&#xE01;&#xE01;&#xE47;&#xE04;&#xE37;&#xE2D; <strong>&#x201C;&#xE04;&#xE19;&#xE44;&#xE17;&#xE22;&#xE15;&#xE34;&#xE14;&#xE23;&#xE2A;&#xE2B;&#xE27;&#xE32;&#xE19;&#x201D;</strong> &#xE08;&#xE32;&#xE01;&#xE2D;&#xE32;&#xE2B;&#xE32;&#xE23;&#xE41;&#xE25;&#xE30;&#xE40;&#xE04;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE14;&#xE37;&#xE48;&#xE21;&#xE2D;&#xE35;&#xE01;&#xE21;&#xE32;&#xE01;&#xE21;&#xE32;&#xE22;<strong> &#xE04;&#xE19;&#xE44;&#xE17;&#xE22;&#xE1A;&#xE23;&#xE34;&#xE42;&#xE20;&#xE04;&#xE19;&#xE49;&#xE33;&#xE15;&#xE32;&#xE25;&#xE42;&#xE14;&#xE22;&#xE40;&#xE09;&#xE25;&#xE35;&#xE48;&#xE22;&#xE21;&#xE32;&#xE01;&#xE01;&#xE27;&#xE48;&#xE32; 4 &#xE40;&#xE17;&#xE48;&#xE32; ( &#xE1E;&#xE38;&#xE48;&#xE07;&#xE44;&#xE1B;&#xE16;&#xE36;&#xE07; 26 &#xE0A;&#xE49;&#xE2D;&#xE19;&#xE0A;&#xE32; ) &#xE02;&#xE2D;&#xE07;&#xE1B;&#xE23;&#xE34;&#xE21;&#xE32;&#xE13;&#xE17;&#xE35;&#xE48;&#xE41;&#xE19;&#xE30;&#xE19;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE1A;&#xE23;&#xE34;&#xE42;&#xE20;&#xE04;&#xE43;&#xE19;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE1B;&#xE23;&#xE30;&#xE08;&#xE33;&#xE27;&#xE31;&#xE19; ( 6 &#xE0A;&#xE49;&#xE2D;&#xE19;&#xE0A;&#xE32; )</strong> &#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE19;&#xE49;&#xE33;&#xE15;&#xE32;&#xE25;&#xE1C;&#xE48;&#xE32;&#xE19;&#xE01;&#xE23;&#xE30;&#xE1A;&#xE27;&#xE19;&#xE01;&#xE32;&#xE23;&#xE1C;&#xE25;&#xE34;&#xE15;&#xE43;&#xE19;&#xE15;&#xE25;&#xE32;&#xE14;&#xE21;&#xE32;&#xE01;&#xE22;&#xE34;&#xE48;&#xE07;&#xE02;&#xE36;&#xE49;&#xE19; &#xA0;&#xE2D;&#xE35;&#xE01;&#xE17;&#xE31;&#xE49;&#xE07;&#xE02;&#xE2D;&#xE07;&#xE2B;&#xE27;&#xE32;&#xE19; &#xE02;&#xE19;&#xE21;&#xE02;&#xE1A;&#xE40;&#xE04;&#xE35;&#xE49;&#xE22;&#xE27; &#xE41;&#xE25;&#xE30;&#xE2D;&#xE32;&#xE2B;&#xE32;&#xE23;&#xE1F;&#xE32;&#xE2A;&#xE1F;&#xE39;&#xE49;&#xE14;&#xE2A;&#xE4C; &#xE21;&#xE35;&#xE1C;&#xE25;&#xE15;&#xE48;&#xE2D;&#xE01;&#xE32;&#xE23;&#xE1A;&#xE23;&#xE34;&#xE42;&#xE20;&#xE04;&#xE02;&#xE2D;&#xE07;&#xE04;&#xE19;&#xE44;&#xE17;&#xE22;&#xE14;&#xE49;&#xE27;&#xE22;&#xE40;&#xE0A;&#xE48;&#xE19;&#xE01;&#xE31;&#xE19;</p>
<p><img class="aligncenter size-full wp-image-23293" src="https://lisaguru.com/wp-content/uploads/2017/05/18485705_1473252649392191_5450185359884910080_n.jpg" alt="" width="810" height="676" srcset="https://lisaguru.com/wp-content/uploads/2017/05/18485705_1473252649392191_5450185359884910080_n.jpg 810w, https://lisaguru.com/wp-content/uploads/2017/05/18485705_1473252649392191_5450185359884910080_n-768x641.jpg 768w, https://lisaguru.com/wp-content/uploads/2017/05/18485705_1473252649392191_5450185359884910080_n-518x432.jpg 518w, https://lisaguru.com/wp-content/uploads/2017/05/18485705_1473252649392191_5450185359884910080_n-312x260.jpg 312w" sizes="(max-width: 810px) 100vw, 810px"></p>
<p>&#x201C;&#xE2D;&#xE38;&#xE1B;&#xE2A;&#xE23;&#xE23;&#xE04;&#xE2A;&#xE33;&#xE04;&#xE31;&#xE0D;&#xE2D;&#xE35;&#xE01;&#xE1B;&#xE23;&#xE30;&#xE01;&#xE32;&#xE23;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE02;&#xE2D;&#xE07;&#xE01;&#xE32;&#xE23;&#xE2A;&#xE23;&#xE49;&#xE32;&#xE07;&#xE1E;&#xE24;&#xE15;&#xE34;&#xE01;&#xE23;&#xE23;&#xE21;&#xE01;&#xE32;&#xE23;&#xE1A;&#xE23;&#xE34;&#xE42;&#xE20;&#xE04;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE21;&#xE14;&#xE38;&#xE25;&#xE43;&#xE19;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE44;&#xE17;&#xE22; &#xE04;&#xE37;&#xE2D; &#xE1C;&#xE39;&#xE49;&#xE1A;&#xE23;&#xE34;&#xE42;&#xE20;&#xE04;&#xE2D;&#xE32;&#xE08;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE15;&#xE23;&#xE30;&#xE2B;&#xE19;&#xE31;&#xE01;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE40;&#xE1E;&#xE35;&#xE22;&#xE07;&#xE1E;&#xE2D;&#xE16;&#xE36;&#xE07;&#xE01;&#xE32;&#xE23;&#xE43;&#xE0A;&#xE49;&#xE02;&#xE49;&#xE2D;&#xE21;&#xE39;&#xE25;&#xE2B;&#xE23;&#xE37;&#xE2D;&#xE1C;&#xE25;&#xE07;&#xE32;&#xE19;&#xE27;&#xE34;&#xE08;&#xE31;&#xE22;&#xE17;&#xE32;&#xE07;&#xE14;&#xE49;&#xE32;&#xE19;&#xE27;&#xE34;&#xE17;&#xE22;&#xE32;&#xE28;&#xE32;&#xE2A;&#xE15;&#xE23;&#xE4C;&#xE23;&#xE2D;&#xE07;&#xE23;&#xE31;&#xE1A;&#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE0A;&#xE37;&#xE48;&#xE2D;&#xE2B;&#xE23;&#xE37;&#xE2D;&#xE01;&#xE32;&#xE23;&#xE15;&#xE31;&#xE14;&#xE2A;&#xE34;&#xE19;&#xE43;&#xE08;&#xE17;&#xE32;&#xE07;&#xE14;&#xE49;&#xE32;&#xE19;&#xE2A;&#xE38;&#xE02;&#xE20;&#xE32;&#xE1E; &#xE01;&#xE32;&#xE23;&#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE02;&#xE49;&#xE32;&#xE43;&#xE08;&#xE41;&#xE25;&#xE30;&#xE08;&#xE23;&#xE34;&#xE07;&#xE08;&#xE31;&#xE07;&#xE01;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE1B;&#xE0F;&#xE34;&#xE1A;&#xE31;&#xE15;&#xE34;&#xE17;&#xE35;&#xE48;&#xE16;&#xE39;&#xE01;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE40;&#xE01;&#xE35;&#xE48;&#xE22;&#xE27;&#xE01;&#xE31;&#xE1A;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE02;&#xE2D;&#xE07;&#xE2A;&#xE38;&#xE02;&#xE20;&#xE32;&#xE1E;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE1B;&#xE49;&#xE32;&#xE2B;&#xE21;&#xE32;&#xE22;&#xE41;&#xE23;&#xE01;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE1C;&#xE39;&#xE49;&#xE1A;&#xE23;&#xE34;&#xE42;&#xE20;&#xE04;&#xE21;&#xE38;&#xE48;&#xE07;&#xE2A;&#xE39;&#xE48;&#xE2A;&#xE38;&#xE02;&#xE20;&#xE32;&#xE1E;&#xE17;&#xE35;&#xE48;&#xE14;&#xE35; &#xE41;&#xE25;&#xE30;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE43;&#xE2B;&#xE49;&#xE1A;&#xE23;&#xE23;&#xE25;&#xE38;&#xE40;&#xE1B;&#xE49;&#xE32;&#xE2B;&#xE21;&#xE32;&#xE22;&#xE19;&#xE35;&#xE49;<strong> &#xE1C;&#xE39;&#xE49;&#xE1A;&#xE23;&#xE34;&#xE42;&#xE20;&#xE04; 80% &#xE15;&#xE49;&#xE2D;&#xE07;&#xE40;&#xE23;&#xE34;&#xE48;&#xE21;&#xE1B;&#xE23;&#xE31;&#xE1A;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE2A;&#xE23;&#xE49;&#xE32;&#xE07;&#xE1E;&#xE24;&#xE15;&#xE34;&#xE01;&#xE23;&#xE23;&#xE21;&#xE17;&#xE32;&#xE07;&#xE14;&#xE49;&#xE32;&#xE19;&#xE42;&#xE20;&#xE0A;&#xE19;&#xE32;&#xE01;&#xE32;&#xE23;&#xE17;&#xE35;&#xE48;&#xE14;&#xE35; ( &#xE04;&#xE34;&#xE14;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2A;&#xE31;&#xE14;&#xE2A;&#xE48;&#xE27;&#xE19;&#xE02;&#xE2D;&#xE07;&#xE41;&#xE04;&#xE25;&#xE2D;&#xE23;&#xE35;&#xE48; 100 % &#xE17;&#xE35;&#xE48;&#xE23;&#xE48;&#xE32;&#xE07;&#xE01;&#xE32;&#xE22;&#xE04;&#xE27;&#xE23;&#xE44;&#xE14;&#xE49;&#xE23;&#xE31;&#xE1A; &#xE42;&#xE14;&#xE22;&#xE41;&#xE1A;&#xE48;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE44;&#xE02;&#xE21;&#xE31;&#xE19;&#xE14;&#xE35; 30 % &#xE42;&#xE1B;&#xE23;&#xE15;&#xE35;&#xE19; 30 % &#xE41;&#xE25;&#xE30;&#xE04;&#xE32;&#xE23;&#xE4C;&#xE42;&#xE1A;&#xE44;&#xE2E;&#xE40;&#xE14;&#xE23;&#xE15; 40 % ) &#xE41;&#xE25;&#xE30;&#xE2D;&#xE35;&#xE01; 20% &#xE04;&#xE27;&#xE23;&#xE2D;&#xE2D;&#xE01;&#xE01;&#xE33;&#xE25;&#xE31;&#xE07;&#xE01;&#xE32;&#xE22;&#xE17;&#xE38;&#xE01;&#xE46; &#xE27;&#xE31;&#xE19;</strong>&#x201D;&#xA0;&#xE19;&#xE1E;.&#xE25;&#xE38;&#xE22;&#xE08;&#xE34; &#xE44;&#xE14;&#xE49;&#xE41;&#xE19;&#xE30;&#xE19;&#xE33;&#xE01;&#xE32;&#xE23;&#xE2A;&#xE23;&#xE49;&#xE32;&#xE07;&#xE1E;&#xE24;&#xE15;&#xE34;&#xE01;&#xE23;&#xE23;&#xE21;&#xE01;&#xE32;&#xE23;&#xE1A;&#xE23;&#xE34;&#xE42;&#xE20;&#xE04;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE01;&#xE34;&#xE14;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE21;&#xE14;&#xE38;&#xE25;&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE04;&#xE19;&#xE44;&#xE17;&#xE22; &#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE32;&#xE23;&#xE1B;&#xE34;&#xE14;&#xE17;&#xE49;&#xE32;&#xE22; &#xE41;&#xE25;&#xE30;&#xE41;&#xE1C;&#xE19;&#xE42;&#xE20;&#xE0A;&#xE19;&#xE32;&#xE01;&#xE32;&#xE23;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE21;&#xE14;&#xE38;&#xE25;&#xE19;&#xE35;&#xE49;&#xE08;&#xE30;&#xE2A;&#xE32;&#xE21;&#xE32;&#xE23;&#xE16;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE1C;&#xE39;&#xE49;&#xE1A;&#xE23;&#xE34;&#xE42;&#xE20;&#xE04;&#xE15;&#xE34;&#xE14;&#xE15;&#xE32;&#xE21;&#xE01;&#xE32;&#xE23;&#xE44;&#xE14;&#xE49;&#xE23;&#xE31;&#xE1A;&#xE2A;&#xE32;&#xE23;&#xE2D;&#xE32;&#xE2B;&#xE32;&#xE23;&#xE17;&#xE35;&#xE48;&#xE08;&#xE33;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE43;&#xE19;&#xE2A;&#xE48;&#xE27;&#xE19;&#xE1C;&#xE2A;&#xE21;&#xE17;&#xE35;&#xE48;&#xE40;&#xE2B;&#xE21;&#xE32;&#xE30;&#xE2A;&#xE21;&#xE41;&#xE01;&#xE48;&#xE23;&#xE48;&#xE32;&#xE07;&#xE01;&#xE32;&#xE22; &#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE2A;&#xE19;&#xE31;&#xE1A;&#xE2A;&#xE19;&#xE38;&#xE19;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE17;&#xE35;&#xE48;&#xE01;&#xE32;&#xE23;&#xE17;&#xE33;&#xE07;&#xE32;&#xE19;&#xE2B;&#xE25;&#xE31;&#xE01;&#xE02;&#xE2D;&#xE07;&#xE23;&#xE48;&#xE32;&#xE07;&#xE01;&#xE32;&#xE22;&#xE02;&#xE13;&#xE30;&#xE17;&#xE35;&#xE48;&#xE0A;&#xE48;&#xE27;&#xE22;&#xE43;&#xE2B;&#xE49;&#xE04;&#xE38;&#xE13;&#xE2A;&#xE32;&#xE21;&#xE32;&#xE23;&#xE16;&#xE08;&#xE31;&#xE14;&#xE01;&#xE32;&#xE23;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE19;&#xE49;&#xE33;&#xE2B;&#xE19;&#xE31;&#xE01;&#xE44;&#xE14;&#xE49;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE21;&#xE35;&#xE1B;&#xE23;&#xE30;&#xE2A;&#xE34;&#xE17;&#xE18;&#xE34;&#xE20;&#xE32;&#xE1E;&#xE21;&#xE32;&#xE01;&#xE02;&#xE36;&#xE49;&#xE19;&#xE15;&#xE48;&#xE2D;&#xE44;&#xE1B;&#xE04;&#xE48;&#xE30;</p>
				]]></content></text></contents><recommendArticles><article><title><![CDATA[ติดหวาน ขาดน้ำ ทานผักผลไม้น้อย ! 3 สัญญาณการบริโภคของคนไทยที่ไม่ควรมองข้าม]]></title><url><![CDATA[https://lisaguru.com/wellness/health/thai-food-consumption-behavior/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://lisaguru.com/wp-content/uploads/2017/05/shutterstock_424734022.jpg]]></thumbnail></article><article><title><![CDATA[ติดหวาน ขาดน้ำ ทานผักผลไม้น้อย ! 3 สัญญาณการบริโภคของคนไทยที่ไม่ควรมองข้าม]]></title><url><![CDATA[https://lisaguru.com/wellness/health/thai-food-consumption-behavior/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://lisaguru.com/wp-content/uploads/2017/05/shutterstock_424734022.jpg]]></thumbnail></article><article><title><![CDATA[ติดหวาน ขาดน้ำ ทานผักผลไม้น้อย ! 3 สัญญาณการบริโภคของคนไทยที่ไม่ควรมองข้าม]]></title><url><![CDATA[https://lisaguru.com/wellness/health/thai-food-consumption-behavior/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://lisaguru.com/wp-content/uploads/2017/05/shutterstock_424734022.jpg]]></thumbnail></article></recommendArticles><author>Lisaguru.com</author><sourceUrl><![CDATA[https://lisaguru.com/wellness/health/thai-food-consumption-behavior/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></sourceUrl></article></articles>