<?xml version='1.0' encoding='UTF-8' ?><articles><UUID>5e5dd68e-63ed-44cd-8475-295aa0b68f55</UUID><time>1480411538447</time><article><ID>17051</ID><nativeCountry>TH</nativeCountry><language>th</language><publishCountries><country>TH</country></publishCountries><startYmdtUnix>1480411178447</startYmdtUnix><endYmdtUnix>7274196000000</endYmdtUnix><title><![CDATA[มุมมองติช่า Cyberbullying คุกคามออนไลน์ ใช้โซเชียลให้สตรองและมีสมอง]]></title><category>Celebrity</category><publishTimeUnix>1480411178447</publishTimeUnix><updateTimeUnix>1480411178447</updateTimeUnix><contents><image><url>https://lisaguru.com/asset/media/2016/11/ba_eFG_MwjXyDk_hDjv2Sj_tOCOw6yZQQf5vY4htpd13zCmcXSf1478765982Pbfh_T6w_EvQvMX0J1ibryev7SSkPKBD061553400.jpg</url><thumbnail>https://lisaguru.com/asset/media/2016/11/ba_eFG_MwjXyDk_hDjv2Sj_tOCOw6yZQQf5vY4htpd13zCmcXSf1478765982Pbfh_T6w_EvQvMX0J1ibryev7SSkPKBD061553400.jpg</thumbnail></image><text><content><![CDATA[
            <!-- Share buttons by mashshare.net - Version: 3.3.4--><p>&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE1E;&#xE39;&#xE14;&#xE16;&#xE36;&#xE07;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07; Cyberbullying &#xE2B;&#xE23;&#xE37;&#xE2D;&#xE01;&#xE32;&#xE23;&#xE04;&#xE38;&#xE01;&#xE04;&#xE32;&#xE21;&#xE41;&#xE25;&#xE30;&#xE01;&#xE32;&#xE23;&#xE01;&#xE25;&#xE31;&#xE48;&#xE19;&#xE41;&#xE01;&#xE25;&#xE49;&#xE07;&#xE17;&#xE32;&#xE07;&#xE2D;&#xE34;&#xE19;&#xE40;&#xE17;&#xE2D;&#xE23;&#xE4C;&#xE40;&#xE19;&#xE47;&#xE15;&#xE41;&#xE25;&#xE49;&#xE27; &#xE43;&#xE19;&#xE1B;&#xE31;&#xE08;&#xE08;&#xE38;&#xE1A;&#xE31;&#xE19;&#xE40;&#xE23;&#xE35;&#xE22;&#xE01;&#xE27;&#xE48;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1B;&#xE31;&#xE0D;&#xE2B;&#xE32;&#xE17;&#xE35;&#xE48;&#xE43;&#xE2B;&#xE0D;&#xE48;&#xE21;&#xE32;&#xE01;&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE2A;&#xE31;&#xE07;&#xE04;&#xE21;&#xE42;&#xE25;&#xE01; &#xE23;&#xE27;&#xE21;&#xE44;&#xE1B;&#xE16;&#xE36;&#xE07;&#xE04;&#xE19;&#xE44;&#xE17;&#xE22;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE40;&#xE23;&#xE32;&#xE14;&#xE49;&#xE27;&#xE22; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE42;&#xE25;&#xE01;&#xE2D;&#xE2D;&#xE19;&#xE44;&#xE25;&#xE19;&#xE4C;&#xE21;&#xE31;&#xE19;&#xE21;&#xE35;&#xE17;&#xE31;&#xE49;&#xE07;&#xE02;&#xE49;&#xE2D;&#xE14;&#xE35;&#xE41;&#xE25;&#xE30;&#xE02;&#xE49;&#xE2D;&#xE40;&#xE2A;&#xE35;&#xE22; &#xE17;&#xE35;&#xE48;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE23;&#xE31;&#xE1A;&#xE02;&#xE49;&#xE2D;&#xE21;&#xE39;&#xE25;&#xE43;&#xE2B;&#xE21;&#xE48;&#xE46; &#xE17;&#xE35;&#xE48;&#xE21;&#xE35;&#xE1B;&#xE23;&#xE30;&#xE42;&#xE22;&#xE0A;&#xE19;&#xE4C; &#xE41;&#xE25;&#xE30;&#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE40;&#xE14;&#xE35;&#xE22;&#xE27;&#xE01;&#xE31;&#xE19;&#xE21;&#xE31;&#xE19;&#xE01;&#xE47;&#xE2A;&#xE23;&#xE49;&#xE32;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE2B;&#xE32;&#xE22;&#xE43;&#xE2B;&#xE49;&#xE01;&#xE31;&#xE1A;&#xE04;&#xE19;&#xE2B;&#xE25;&#xE32;&#xE22;&#xE46; &#xE04;&#xE19;&#xE44;&#xE14;&#xE49;&#xE40;&#xE1E;&#xE35;&#xE22;&#xE07;&#xE1B;&#xE25;&#xE32;&#xE22;&#xE19;&#xE34;&#xE49;&#xE27;&#xE04;&#xE25;&#xE34;&#xE01;&#xE43;&#xE19;&#xE41;&#xE1A;&#xE1A;&#xE17;&#xE35;&#xE48;&#xE40;&#xE23;&#xE32;&#xE44;&#xE21;&#xE48;&#xE23;&#xE39;&#xE49;&#xE15;&#xE31;&#xE27;&#xE40;&#xE25;&#xE22;&#xE08;&#xE23;&#xE34;&#xE07;&#xE46;</p>
<p>&#xE0B;&#xE36;&#xE48;&#xE07;&#xE43;&#xE19;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE19;&#xE35;&#xE49; Lisa Guru &#xE40;&#xE23;&#xE32;&#xE08;&#xE30;&#xE02;&#xE2D;&#xE19;&#xE33;&#xE40;&#xE2A;&#xE19;&#xE2D;&#xE02;&#xE49;&#xE2D;&#xE04;&#xE34;&#xE14;&#xE01;&#xE32;&#xE23;&#xE17;&#xE33;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE43;&#xE2B;&#xE49;&#xE14;&#xE39;&#xE07;&#xE48;&#xE32;&#xE22;&#xE02;&#xE36;&#xE49;&#xE19;&#xE2A;&#xE44;&#xE15;&#xE25;&#xE4C; Life Hack &#xE16;&#xE49;&#xE32;&#xE04;&#xE38;&#xE13;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE21;&#xE32;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE43;&#xE19;&#xE2A;&#xE16;&#xE32;&#xE19;&#xE01;&#xE32;&#xE23;&#xE13;&#xE4C;&#xE17;&#xE35;&#xE48;&#xE16;&#xE39;&#xE01;&#xE01;&#xE25;&#xE31;&#xE48;&#xE19;&#xE41;&#xE01;&#xE25;&#xE49;&#xE07;&#xE2D;&#xE2D;&#xE19;&#xE44;&#xE25;&#xE19;&#xE4C;&#xE04;&#xE38;&#xE13;&#xE04;&#xE27;&#xE23;&#xE23;&#xE31;&#xE1A;&#xE21;&#xE37;&#xE2D;&#xE01;&#xE31;&#xE1A;&#xE21;&#xE31;&#xE19;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE44;&#xE23; &#xE43;&#xE19;&#xE2A;&#xE44;&#xE15;&#xE25;&#xE4C;&#xE02;&#xE2D;&#xE07; &#xE15;&#xE34;&#xE0A;&#xE48;&#xE32; &#xE01;&#xE31;&#xE19;&#xE15;&#xE34;&#xE0A;&#xE32; &#xE1C;&#xE39;&#xE49;&#xE0A;&#xE19;&#xE30;&#xE08;&#xE32;&#xE01;&#xE23;&#xE32;&#xE22;&#xE01;&#xE32;&#xE23; The Face Thailand Season 2 &#xE21;&#xE32;&#xE41;&#xE25;&#xE01;&#xE40;&#xE1B;&#xE25;&#xE35;&#xE48;&#xE22;&#xE19;&#xE04;&#xE27;&#xE32;&#xE21;&#xE04;&#xE34;&#xE14;&#xE41;&#xE25;&#xE30;&#xE44;&#xE2D;&#xE40;&#xE14;&#xE35;&#xE22;&#xE14;&#xE35;&#xE46; &#xE43;&#xE2B;&#xE49;&#xE40;&#xE23;&#xE32;&#xE44;&#xE14;&#xE49;&#xE40;&#xE01;&#xE47;&#xE1A;&#xE44;&#xE1B;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE41;&#xE23;&#xE07;&#xE1A;&#xE31;&#xE19;&#xE14;&#xE32;&#xE25;&#xE43;&#xE08;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE08;&#xE31;&#xE14;&#xE01;&#xE32;&#xE23;&#xE01;&#xE31;&#xE1A;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15; &#xE1C;&#xE48;&#xE32;&#xE19;&#xE07;&#xE32;&#xE19; CA Seminar Series &#x201C;Run (Your) Way : Stronger Day with Ticha&#x201D;</p>
<p><img class="alignnone wp-image-17056 size-full" src="https://lisaguru.com/asset/media/2016/11/ba_EE8FECKM7hIyMF7_xbL_OIaIONg_PkVu_3_EGWqPd8m_Pv_m1478766008HMlwuxdhkvS9RNERSQvzLXn_5K_Ve0hY005222300.jpg" alt="&#xE21;&#xE38;&#xE21;&#xE21;&#xE2D;&#xE07;&#xE15;&#xE34;&#xE0A;&#xE48;&#xE32; Cyberbullying &#xE04;&#xE38;&#xE01;&#xE04;&#xE32;&#xE21;&#xE2D;&#xE2D;&#xE19;&#xE44;&#xE25;&#xE19;&#xE4C; &#xE43;&#xE0A;&#xE49;&#xE42;&#xE0B;&#xE40;&#xE0A;&#xE35;&#xE22;&#xE25;&#xE43;&#xE2B;&#xE49;&#xE2A;&#xE15;&#xE23;&#xE2D;&#xE07;&#xE41;&#xE25;&#xE30;&#xE21;&#xE35;&#xE2A;&#xE21;&#xE2D;&#xE07;" width="640" height="569" srcset="https://lisaguru.com/asset/media/2016/11/ba_EE8FECKM7hIyMF7_xbL_OIaIONg_PkVu_3_EGWqPd8m_Pv_m1478766008HMlwuxdhkvS9RNERSQvzLXn_5K_Ve0hY005222300.jpg 640w, https://lisaguru.com/asset/media/2016/11/ba_EE8FECKM7hIyMF7_xbL_OIaIONg_PkVu_3_EGWqPd8m_Pv_m1478766008HMlwuxdhkvS9RNERSQvzLXn_5K_Ve0hY005222300-486x432.jpg 486w, https://lisaguru.com/asset/media/2016/11/ba_EE8FECKM7hIyMF7_xbL_OIaIONg_PkVu_3_EGWqPd8m_Pv_m1478766008HMlwuxdhkvS9RNERSQvzLXn_5K_Ve0hY005222300-292x260.jpg 292w" sizes="(max-width: 640px) 100vw, 640px"></p>
<h2>&#xE21;&#xE35;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE40;&#xE18;&#xE2D;&#xE04;&#xE34;&#xE14;&#xE27;&#xE48;&#xE32;&#xE04;&#xE33;&#xE19;&#xE35;&#xE49;&#xE21;&#xE31;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE04;&#xE19;&#xE40;&#xE23;&#xE32;&#xE44;&#xE21;&#xE48;&#xE04;&#xE27;&#xE23;&#xE1E;&#xE39;&#xE14; &#xE44;&#xE21;&#xE48;&#xE27;&#xE48;&#xE32;&#xE01;&#xE31;&#xE1A;&#xE40;&#xE18;&#xE2D;&#xE2B;&#xE23;&#xE37;&#xE2D;&#xE01;&#xE31;&#xE1A;&#xE43;&#xE04;&#xE23; &#xE19;&#xE31;&#xE48;&#xE19;&#xE01;&#xE47;&#xE04;&#xE37;&#xE2D; &#xE04;&#xE38;&#xE13;&#xE44;&#xE21;&#xE48;&#xE04;&#xE27;&#xE23;&#xE44;&#xE14;&#xE49;&#xE23;&#xE31;&#xE1A;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE33;&#xE40;&#xE23;&#xE47;&#xE08;&#xE43;&#xE19;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE04;&#xE38;&#xE13;&#xE17;&#xE33;</h2>
<p>&#xE04;&#xE19;&#xE1E;&#xE39;&#xE14;&#xE1B;&#xE23;&#xE30;&#xE42;&#xE22;&#xE04;&#xE19;&#xE31;&#xE49;&#xE19;&#xE2D;&#xE2D;&#xE01;&#xE21;&#xE32;&#xE44;&#xE14;&#xE49;&#xE22;&#xE31;&#xE07;&#xE44;&#xE07; &#xE21;&#xE31;&#xE19;&#xE44;&#xE21;&#xE48;&#xE2A;&#xE21;&#xE04;&#xE27;&#xE23;&#xE1E;&#xE39;&#xE14;&#xE01;&#xE31;&#xE1A;&#xE04;&#xE19;&#xE2D;&#xE37;&#xE48;&#xE19;&#xE40;&#xE25;&#xE22;&#xE27;&#xE48;&#xE32;&#xE15;&#xE31;&#xE27;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE02;&#xE32;&#xE44;&#xE21;&#xE48;&#xE40;&#xE2B;&#xE21;&#xE32;&#xE30;&#xE2A;&#xE21; &#xE44;&#xE21;&#xE48;&#xE2A;&#xE21;&#xE04;&#xE27;&#xE23;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE44;&#xE14;&#xE49;&#xE23;&#xE31;&#xE1A;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE33;&#xE40;&#xE23;&#xE47;&#xE08;&#xE43;&#xE19;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE17;&#xE38;&#xE01;&#xE04;&#xE19;&#xE2A;&#xE21;&#xE04;&#xE27;&#xE23;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE44;&#xE14;&#xE49;&#xE23;&#xE31;&#xE1A;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE33;&#xE40;&#xE23;&#xE47;&#xE08;&#xE43;&#xE19;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE17;&#xE38;&#xE01;&#xE46; &#xE04;&#xE19;&#xE17;&#xE33;&#xE07;&#xE32;&#xE19;&#xE2B;&#xE19;&#xE31;&#xE01;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE43;&#xE2B;&#xE49;&#xE44;&#xE14;&#xE49;&#xE21;&#xE31;&#xE19;&#xE21;&#xE32; &#xE16;&#xE49;&#xE32;&#xE40;&#xE23;&#xE32;&#xE40;&#xE15;&#xE47;&#xE21;&#xE17;&#xE35;&#xE48;&#xE01;&#xE31;&#xE1A;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE40;&#xE23;&#xE32;&#xE17;&#xE33; &#xE04;&#xE19;&#xE2D;&#xE37;&#xE48;&#xE19;&#xE01;&#xE47;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE2A;&#xE34;&#xE17;&#xE18;&#xE34;&#xE4C;&#xE40;&#xE25;&#xE22;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE21;&#xE32;&#xE1A;&#xE2D;&#xE01;&#xE27;&#xE48;&#xE32;&#xE04;&#xE38;&#xE13;&#xE21;&#xE31;&#xE19;&#xE44;&#xE21;&#xE48;&#xE40;&#xE2B;&#xE21;&#xE32;&#xE30;&#xE2A;&#xE21;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE44;&#xE14;&#xE49;&#xE23;&#xE31;&#xE1A;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE33;&#xE40;&#xE23;&#xE47;&#xE08;&#xE2B;&#xE23;&#xE37;&#xE2D;&#xE44;&#xE21;&#xE48; &#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE15;&#xE31;&#xE27;&#xE02;&#xE2D;&#xE07;&#xE0A;&#xE48;&#xE32; &#xE0A;&#xE48;&#xE32;&#xE04;&#xE34;&#xE14;&#xE27;&#xE48;&#xE32;&#xE1B;&#xE23;&#xE30;&#xE42;&#xE22;&#xE04;&#xE19;&#xE35;&#xE49;&#xE41;&#xE2B;&#xE25;&#xE30;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE17;&#xE33;&#xE25;&#xE32;&#xE22;&#xE04;&#xE38;&#xE13;&#xE04;&#xE48;&#xE32;&#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE04;&#xE19;&#xE02;&#xE2D;&#xE07;&#xE04;&#xE19;&#xE40;&#xE23;&#xE32;&#xE25;&#xE07;&#xE44;&#xE14;&#xE49; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE27;&#xE48;&#xE32;&#xE40;&#xE23;&#xE32;&#xE17;&#xE33;&#xE43;&#xE19;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE40;&#xE23;&#xE32;&#xE23;&#xE31;&#xE01; &#xE40;&#xE1B;&#xE47;&#xE19;&#xE43;&#xE19;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE40;&#xE23;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE15;&#xE31;&#xE27;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE23;&#xE32;&#xE40;&#xE2D;&#xE07; &#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE17;&#xE33;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE04;&#xE19;&#xE2D;&#xE37;&#xE48;&#xE19; &#xE0A;&#xE48;&#xE32;&#xE04;&#xE34;&#xE14;&#xE27;&#xE48;&#xE32;&#xE17;&#xE38;&#xE01;&#xE04;&#xE19;&#xE2A;&#xE21;&#xE04;&#xE27;&#xE23;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE44;&#xE14;&#xE49;&#xE23;&#xE31;&#xE1A;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE33;&#xE40;&#xE23;&#xE47;&#xE08;&#xE43;&#xE19;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE16;&#xE49;&#xE32;&#xE40;&#xE23;&#xE32;&#xE23;&#xE31;&#xE01;&#xE41;&#xE25;&#xE30;&#xE15;&#xE31;&#xE49;&#xE07;&#xE43;&#xE08;&#xE43;&#xE19;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE40;&#xE23;&#xE32;&#xE17;&#xE33;</p>
<h2>&#xE04;&#xE27;&#xE32;&#xE21;&#xE04;&#xE34;&#xE14;&#xE17;&#xE35;&#xE48;&#xE40;&#xE14;&#xE47;&#xE14;&#xE40;&#xE14;&#xE35;&#xE48;&#xE22;&#xE27;&#xE41;&#xE25;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE15;&#xE31;&#xE27;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE17;&#xE35;&#xE48;&#xE14;&#xE35;&#xE43;&#xE2B;&#xE49;&#xE01;&#xE31;&#xE1A;&#xE0A;&#xE32;&#xE27;&#xE42;&#xE0A;&#xE40;&#xE0A;&#xE35;&#xE22;&#xE25;&#xE44;&#xE14;&#xE49;&#xE40;&#xE01;&#xE47;&#xE1A;&#xE44;&#xE1B;&#xE43;&#xE0A;&#xE49;&#xE1B;&#xE23;&#xE31;&#xE1A;&#xE1B;&#xE23;&#xE38;&#xE07;&#xE01;&#xE32;&#xE23;&#xE40;&#xE25;&#xE48;&#xE19;&#xE42;&#xE0B;&#xE40;&#xE0A;&#xE35;&#xE22;&#xE25;&#xE43;&#xE2B;&#xE49;&#xE14;&#xE39;&#xE2A;&#xE30;&#xE2D;&#xE32;&#xE14;&#xE41;&#xE25;&#xE30;&#xE44;&#xE21;&#xE48;&#xE17;&#xE33;&#xE23;&#xE49;&#xE32;&#xE22;&#xE43;&#xE04;&#xE23;</h2>
<p>&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07; Cyberbullying &#xE0A;&#xE48;&#xE32;&#xE04;&#xE34;&#xE14;&#xE27;&#xE48;&#xE32;&#xE21;&#xE31;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE17;&#xE35;&#xE48;&#xE41;&#xE22;&#xE48;&#xE41;&#xE25;&#xE30;&#xE2B;&#xE48;&#xE27;&#xE22;&#xE21;&#xE32;&#xE01; &#xE44;&#xE21;&#xE48;&#xE27;&#xE48;&#xE32;&#xE08;&#xE30;&#xE04;&#xE2D;&#xE21;&#xE40;&#xE21;&#xE19;&#xE15;&#xE4C;&#xE41;&#xE22;&#xE48;&#xE46; &#xE1B;&#xE25;&#xE48;&#xE2D;&#xE22;&#xE02;&#xE48;&#xE32;&#xE27;&#xE25;&#xE37;&#xE2D;&#xE2A;&#xE23;&#xE49;&#xE32;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE41;&#xE15;&#xE01;&#xE41;&#xE22;&#xE01; &#xE23;&#xE27;&#xE21;&#xE44;&#xE1B;&#xE16;&#xE36;&#xE07;&#xE01;&#xE32;&#xE23;&#xE41;&#xE0A;&#xE23;&#xE4C;&#xE02;&#xE49;&#xE2D;&#xE21;&#xE39;&#xE25;&#xE17;&#xE35;&#xE48;&#xE04;&#xE38;&#xE01;&#xE04;&#xE32;&#xE21;&#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2A;&#xE48;&#xE27;&#xE19;&#xE15;&#xE31;&#xE27;&#xE02;&#xE2D;&#xE07;&#xE1A;&#xE38;&#xE04;&#xE04;&#xE25;&#xE17;&#xE35;&#xE48;&#xE15;&#xE01;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE2B;&#xE22;&#xE37;&#xE48;&#xE2D; &#xE1B;&#xE01;&#xE15;&#xE34;&#xE0A;&#xE48;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE15;&#xE48;&#xE2D;&#xE15;&#xE49;&#xE32;&#xE19;&#xE01;&#xE32;&#xE23;&#xE01;&#xE25;&#xE31;&#xE48;&#xE19;&#xE41;&#xE01;&#xE25;&#xE49;&#xE07;&#xE17;&#xE38;&#xE01;&#xE0A;&#xE19;&#xE34;&#xE14;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE41;&#xE25;&#xE49;&#xE27; &#xE0A;&#xE48;&#xE32;&#xE08;&#xE36;&#xE07;&#xE04;&#xE34;&#xE14;&#xE27;&#xE48;&#xE32;&#xE21;&#xE31;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE40;&#xE25;&#xE27;&#xE23;&#xE49;&#xE32;&#xE22;&#xE08;&#xE23;&#xE34;&#xE07;&#xE46; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE21;&#xE31;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE17;&#xE33;&#xE44;&#xE14;&#xE49;&#xE15;&#xE25;&#xE2D;&#xE14;&#xE40;&#xE27;&#xE25;&#xE32; 24 &#xE0A;&#xE31;&#xE48;&#xE27;&#xE42;&#xE21;&#xE07; &#xE44;&#xE21;&#xE48;&#xE27;&#xE48;&#xE32;&#xE40;&#xE2B;&#xE22;&#xE37;&#xE48;&#xE2D;&#xE08;&#xE30;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE43;&#xE19;&#xE1A;&#xE49;&#xE32;&#xE19;&#xE02;&#xE2D;&#xE07;&#xE15;&#xE31;&#xE27;&#xE40;&#xE2D;&#xE07;&#xE2B;&#xE23;&#xE37;&#xE2D;&#xE19;&#xE2D;&#xE01;&#xE1A;&#xE49;&#xE32;&#xE19; &#xE41;&#xE04;&#xE48;&#xE1B;&#xE25;&#xE32;&#xE22;&#xE19;&#xE34;&#xE49;&#xE27;&#xE04;&#xE25;&#xE34;&#xE01;&#xE04;&#xE38;&#xE13;&#xE01;&#xE47;&#xE2A;&#xE32;&#xE21;&#xE32;&#xE23;&#xE16;&#xE17;&#xE33;&#xE25;&#xE32;&#xE22;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE04;&#xE19;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE04;&#xE19;&#xE44;&#xE14;&#xE49;&#xE41;&#xE25;&#xE49;&#xE27; &#xE42;&#xE14;&#xE22;&#xE44;&#xE21;&#xE48;&#xE08;&#xE33;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE44;&#xE1B;&#xE17;&#xE33;&#xE23;&#xE49;&#xE32;&#xE22;&#xE23;&#xE48;&#xE32;&#xE07;&#xE01;&#xE32;&#xE22;&#xE40;&#xE02;&#xE32;&#xE40;&#xE25;&#xE22; &#xE41;&#xE25;&#xE30;&#xE17;&#xE35;&#xE48;&#xE19;&#xE48;&#xE32;&#xE01;&#xE25;&#xE31;&#xE27;&#xE04;&#xE37;&#xE2D;&#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1C;&#xE39;&#xE49;&#xE04;&#xE38;&#xE01;&#xE04;&#xE32;&#xE21;&#xE19;&#xE31;&#xE49;&#xE19;&#xE2A;&#xE32;&#xE21;&#xE32;&#xE23;&#xE16;&#xE0B;&#xE48;&#xE2D;&#xE19;&#xE15;&#xE31;&#xE27;&#xE2B;&#xE25;&#xE31;&#xE07;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE08;&#xE2D;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE04;&#xE35;&#xE22;&#xE4C;&#xE1A;&#xE2D;&#xE23;&#xE4C;&#xE14;&#xE44;&#xE14;&#xE49; &#xE44;&#xE21;&#xE48;&#xE08;&#xE33;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE40;&#xE1B;&#xE34;&#xE14;&#xE40;&#xE1C;&#xE22;&#xE15;&#xE31;&#xE27; &#xE44;&#xE21;&#xE48;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE21;&#xE32;&#xE23;&#xE31;&#xE1A;&#xE1C;&#xE34;&#xE14;&#xE0A;&#xE2D;&#xE1A;&#xE43;&#xE19;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE17;&#xE33; &#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE01;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE01;&#xE25;&#xE31;&#xE48;&#xE19;&#xE41;&#xE01;&#xE25;&#xE49;&#xE07;&#xE43;&#xE19;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE08;&#xE23;&#xE34;&#xE07; &#xE41;&#xE25;&#xE30;&#xE21;&#xE31;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE14;&#xE39;&#xE02;&#xE35;&#xE49;&#xE02;&#xE25;&#xE32;&#xE14;&#xE41;&#xE25;&#xE30;&#xE19;&#xE48;&#xE32;&#xE2A;&#xE21;&#xE40;&#xE1E;&#xE0A;&#xE21;&#xE32;&#xE01;&#xE46; &#xE17;&#xE35;&#xE48;&#xE04;&#xE38;&#xE13;&#xE40;&#xE01;&#xE48;&#xE07;&#xE41;&#xE15;&#xE48;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE04;&#xE35;&#xE22;&#xE4C;&#xE1A;&#xE2D;&#xE23;&#xE4C;&#xE14;</p>
<p><img class="alignnone wp-image-17054 size-full" src="https://lisaguru.com/asset/media/2016/11/ba_PIdlUFvD_Eqp9kZoQoS46dkjDqIeZHNOp1_iHFYTjohtKgT_1478766004GKEN__7DqRTpyGdZIogq3eioDBToTLZz067610800.jpg" alt="&#xE21;&#xE38;&#xE21;&#xE21;&#xE2D;&#xE07;&#xE15;&#xE34;&#xE0A;&#xE48;&#xE32; Cyberbullying &#xE04;&#xE38;&#xE01;&#xE04;&#xE32;&#xE21;&#xE2D;&#xE2D;&#xE19;&#xE44;&#xE25;&#xE19;&#xE4C; &#xE43;&#xE0A;&#xE49;&#xE42;&#xE0B;&#xE40;&#xE0A;&#xE35;&#xE22;&#xE25;&#xE43;&#xE2B;&#xE49;&#xE2A;&#xE15;&#xE23;&#xE2D;&#xE07;&#xE41;&#xE25;&#xE30;&#xE21;&#xE35;&#xE2A;&#xE21;&#xE2D;&#xE07;" width="640" height="569" srcset="https://lisaguru.com/asset/media/2016/11/ba_PIdlUFvD_Eqp9kZoQoS46dkjDqIeZHNOp1_iHFYTjohtKgT_1478766004GKEN__7DqRTpyGdZIogq3eioDBToTLZz067610800.jpg 640w, https://lisaguru.com/asset/media/2016/11/ba_PIdlUFvD_Eqp9kZoQoS46dkjDqIeZHNOp1_iHFYTjohtKgT_1478766004GKEN__7DqRTpyGdZIogq3eioDBToTLZz067610800-486x432.jpg 486w, https://lisaguru.com/asset/media/2016/11/ba_PIdlUFvD_Eqp9kZoQoS46dkjDqIeZHNOp1_iHFYTjohtKgT_1478766004GKEN__7DqRTpyGdZIogq3eioDBToTLZz067610800-292x260.jpg 292w" sizes="(max-width: 640px) 100vw, 640px"></p>
<h2>&#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE1E;&#xE39;&#xE14;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE23;&#xE49;&#xE32;&#xE22;&#xE01;&#xE32;&#xE08;&#xE01;&#xE31;&#xE1A;&#xE40;&#xE18;&#xE2D;&#xE2B;&#xE23;&#xE37;&#xE2D;&#xE27;&#xE48;&#xE32;&#xE01;&#xE31;&#xE1A;&#xE04;&#xE19;&#xE2D;&#xE37;&#xE48;&#xE19; &#xE40;&#xE18;&#xE2D;&#xE01;&#xE47;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE08;&#xE30;&#xE1A;&#xE2D;&#xE01;&#xE43;&#xE2B;&#xE49;&#xE1E;&#xE27;&#xE01;&#xE40;&#xE02;&#xE32;&#xE23;&#xE39;&#xE49;&#xE40;&#xE2D;&#xE32;&#xE44;&#xE27;&#xE49;&#xE27;&#xE48;&#xE32;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE1E;&#xE27;&#xE01;&#xE04;&#xE38;&#xE13;&#xE17;&#xE33;&#xE21;&#xE31;&#xE19;&#xE41;&#xE22;&#xE48; &#xE21;&#xE31;&#xE19;&#xE44;&#xE21;&#xE48;&#xE43;&#xE0A;&#xE48;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE1A;&#xE38;&#xE04;&#xE04;&#xE25;&#xE17;&#xE35;&#xE48;&#xE40;&#xE08;&#xE23;&#xE34;&#xE0D;&#xE41;&#xE25;&#xE49;&#xE27;&#xE40;&#xE02;&#xE32;&#xE17;&#xE33;&#xE01;&#xE31;&#xE19;</h2>
<p>&#xE0A;&#xE48;&#xE32;&#xE04;&#xE34;&#xE14;&#xE27;&#xE48;&#xE32;&#xE16;&#xE49;&#xE32;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE19;&#xE49;&#xE2D;&#xE22;&#xE40;&#xE18;&#xE2D;&#xE08;&#xE30;&#xE1E;&#xE39;&#xE14;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE41;&#xE22;&#xE48;&#xE46; &#xE01;&#xE31;&#xE1A;&#xE15;&#xE31;&#xE27;&#xE09;&#xE31;&#xE19; &#xE21;&#xE32;&#xE1E;&#xE39;&#xE14;&#xE15;&#xE48;&#xE2D;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE09;&#xE31;&#xE19;&#xE14;&#xE35;&#xE01;&#xE27;&#xE48;&#xE32; &#xE2D;&#xE22;&#xE48;&#xE32;&#xE21;&#xE31;&#xE27;&#xE41;&#xE15;&#xE48;&#xE2B;&#xE25;&#xE1A;&#xE0B;&#xE48;&#xE2D;&#xE19;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE2B;&#xE25;&#xE31;&#xE07;&#xE42;&#xE25;&#xE01;&#xE42;&#xE0B;&#xE40;&#xE0A;&#xE35;&#xE22;&#xE25;&#xE40;&#xE25;&#xE22;&#xE21;&#xE31;&#xE19;&#xE14;&#xE39;&#xE19;&#xE48;&#xE32;&#xE2A;&#xE21;&#xE40;&#xE1E;&#xE0A;&#xE08;&#xE23;&#xE34;&#xE07;&#xE46; &#xE16;&#xE49;&#xE32;&#xE04;&#xE38;&#xE13;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE08;&#xE30;&#xE1E;&#xE39;&#xE14;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE01;&#xE47;&#xE25;&#xE38;&#xE01;&#xE02;&#xE36;&#xE49;&#xE19;&#xE21;&#xE32;&#xE1E;&#xE39;&#xE14;&#xE40;&#xE25;&#xE22; &#xE2D;&#xE31;&#xE19;&#xE17;&#xE35;&#xE48;&#xE08;&#xE23;&#xE34;&#xE07;&#xE41;&#xE25;&#xE49;&#xE27;&#xE0A;&#xE48;&#xE32;&#xE04;&#xE34;&#xE14;&#xE27;&#xE48;&#xE32;&#xE04;&#xE19;&#xE40;&#xE23;&#xE32;&#xE44;&#xE21;&#xE48;&#xE2A;&#xE21;&#xE04;&#xE27;&#xE23;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE21;&#xE32;&#xE1E;&#xE39;&#xE14;&#xE23;&#xE49;&#xE32;&#xE22;&#xE01;&#xE31;&#xE1A;&#xE04;&#xE19;&#xE2D;&#xE37;&#xE48;&#xE19;&#xE40;&#xE25;&#xE22;&#xE14;&#xE49;&#xE27;&#xE22;&#xE0B;&#xE49;&#xE33;&#xE44;&#xE1B; &#xE0A;&#xE48;&#xE32;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE1A;&#xE48;&#xE2D;&#xE22;&#xE21;&#xE32;&#xE01;&#xE43;&#xE19;&#xE42;&#xE25;&#xE01;&#xE42;&#xE0B;&#xE40;&#xE0A;&#xE35;&#xE22;&#xE25; &#xE17;&#xE35;&#xE48;&#xE40;&#xE27;&#xE25;&#xE32;&#xE04;&#xE2D;&#xE21;&#xE40;&#xE21;&#xE19;&#xE15;&#xE4C;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE41;&#xE22;&#xE48;&#xE46; &#xE41;&#xE25;&#xE49;&#xE27;&#xE21;&#xE31;&#xE01;&#xE08;&#xE30;&#xE25;&#xE07;&#xE17;&#xE49;&#xE32;&#xE22;&#xE14;&#xE49;&#xE27;&#xE22;&#xE1B;&#xE23;&#xE30;&#xE42;&#xE22;&#xE04;&#xE17;&#xE35;&#xE48;&#xE27;&#xE48;&#xE32; &#xE09;&#xE31;&#xE19;&#xE21;&#xE35;&#xE2A;&#xE34;&#xE17;&#xE18;&#xE34;&#xE4C;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE1E;&#xE39;&#xE14;&#xE43;&#xE19;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE04;&#xE34;&#xE14; &#xE04;&#xE37;&#xE2D;&#xE43;&#xE0A;&#xE48; &#xE0A;&#xE48;&#xE32;&#xE40;&#xE02;&#xE49;&#xE32;&#xE43;&#xE08;&#xE27;&#xE48;&#xE32;&#xE17;&#xE38;&#xE01;&#xE04;&#xE19;&#xE21;&#xE35;&#xE2A;&#xE34;&#xE17;&#xE18;&#xE34;&#xE4C;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE1E;&#xE39;&#xE14; &#xE41;&#xE15;&#xE48;&#xE04;&#xE38;&#xE13;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE2A;&#xE34;&#xE17;&#xE18;&#xE34;&#xE4C;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE1E;&#xE39;&#xE14;&#xE17;&#xE33;&#xE23;&#xE49;&#xE32;&#xE22;&#xE2B;&#xE23;&#xE37;&#xE2D;&#xE17;&#xE33;&#xE25;&#xE32;&#xE22;&#xE04;&#xE38;&#xE13;&#xE04;&#xE48;&#xE32;&#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE04;&#xE19;&#xE02;&#xE2D;&#xE07;&#xE04;&#xE19;&#xE2D;&#xE37;&#xE48;&#xE19;&#xE44;&#xE14;&#xE49;&#xE2B;&#xE23;&#xE2D;&#xE01;&#xE19;&#xE30; &#xE16;&#xE36;&#xE07;&#xE41;&#xE21;&#xE49;&#xE27;&#xE48;&#xE32;&#xE04;&#xE38;&#xE13;&#xE08;&#xE30;&#xE04;&#xE34;&#xE14;&#xE27;&#xE48;&#xE32;&#xE04;&#xE38;&#xE13;&#xE21;&#xE35;&#xE2A;&#xE34;&#xE17;&#xE18;&#xE34;&#xE4C;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE1E;&#xE39;&#xE14; &#xE08;&#xE30;&#xE01;&#xE25;&#xE48;&#xE32;&#xE27;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE01;&#xE47;&#xE44;&#xE14;&#xE49;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE17;&#xE33;&#xE23;&#xE49;&#xE32;&#xE22;&#xE04;&#xE19;&#xE2D;&#xE37;&#xE48;&#xE19; &#xE41;&#xE15;&#xE48;&#xE0A;&#xE48;&#xE32;&#xE04;&#xE34;&#xE14;&#xE27;&#xE48;&#xE32; &#xE16;&#xE49;&#xE32;&#xE04;&#xE38;&#xE13;&#xE21;&#xE35;&#xE17;&#xE31;&#xE28;&#xE19;&#xE04;&#xE15;&#xE34;&#xE17;&#xE35;&#xE48;&#xE41;&#xE22;&#xE48; &#xE17;&#xE35;&#xE48;&#xE2D;&#xE32;&#xE28;&#xE31;&#xE22;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE43;&#xE19;&#xE41;&#xE07;&#xE48;&#xE25;&#xE1A; &#xE0A;&#xE48;&#xE32;&#xE04;&#xE34;&#xE14;&#xE27;&#xE48;&#xE32;&#xE04;&#xE38;&#xE13;&#xE04;&#xE27;&#xE23;&#xE2B;&#xE38;&#xE1A;&#xE1B;&#xE32;&#xE01;&#xE44;&#xE1B;&#xE0B;&#xE30;&#xE14;&#xE35;&#xE01;&#xE27;&#xE48;&#xE32; &#xE04;&#xE37;&#xE2D;&#xE0A;&#xE48;&#xE32;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE08;&#xE30;&#xE2A;&#xE23;&#xE38;&#xE1B;&#xE07;&#xE48;&#xE32;&#xE22;&#xE46; &#xE40;&#xE25;&#xE22;&#xE27;&#xE48;&#xE32; &#xE41;&#xE04;&#xE48;&#xE21;&#xE2D;&#xE07;&#xE43;&#xE19;&#xE21;&#xE38;&#xE21;&#xE01;&#xE25;&#xE31;&#xE1A;&#xE14;&#xE35;&#xE01;&#xE27;&#xE48;&#xE32;&#xE04;&#xE48;&#xE30; &#xE16;&#xE49;&#xE32;&#xE21;&#xE35;&#xE04;&#xE19;&#xE21;&#xE32;&#xE1E;&#xE39;&#xE14;&#xE23;&#xE49;&#xE32;&#xE22;&#xE46; &#xE41;&#xE0A;&#xE23;&#xE4C;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE23;&#xE32;&#xE27; &#xE1B;&#xE25;&#xE48;&#xE2D;&#xE22;&#xE02;&#xE48;&#xE32;&#xE27;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE46; &#xE2B;&#xE32;&#xE22;&#xE46; &#xE41;&#xE1A;&#xE1A;&#xE19;&#xE35;&#xE49;&#xE01;&#xE31;&#xE1A;&#xE04;&#xE38;&#xE13;&#xE1A;&#xE49;&#xE32;&#xE07; &#xE04;&#xE38;&#xE13;&#xE08;&#xE30;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE22;&#xE31;&#xE07;&#xE44;&#xE07;</p>
<h2>&#xE27;&#xE34;&#xE18;&#xE35;&#xE07;&#xE48;&#xE32;&#xE22;&#xE46; &#xE17;&#xE35;&#xE48;&#xE0A;&#xE48;&#xE32;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE08;&#xE30;&#xE19;&#xE33;&#xE40;&#xE2A;&#xE19;&#xE2D;&#xE40;&#xE01;&#xE35;&#xE48;&#xE22;&#xE27;&#xE01;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE2B;&#xE22;&#xE38;&#xE14;&#xE04;&#xE38;&#xE01;&#xE04;&#xE32;&#xE21;&#xE41;&#xE25;&#xE30;&#xE01;&#xE32;&#xE23;&#xE01;&#xE25;&#xE31;&#xE48;&#xE19;&#xE41;&#xE01;&#xE25;&#xE49;&#xE07;&#xE17;&#xE32;&#xE07;&#xE2D;&#xE34;&#xE19;&#xE40;&#xE17;&#xE2D;&#xE23;&#xE4C;&#xE40;&#xE19;&#xE47;&#xE15;&#xE17;&#xE35;&#xE48;&#xE43;&#xE04;&#xE23;&#xE46; &#xE01;&#xE47;&#xE17;&#xE33;&#xE44;&#xE14;&#xE49;</h2>
<p>&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE0A;&#xE48;&#xE32; &#xE0A;&#xE48;&#xE32;&#xE04;&#xE34;&#xE14;&#xE27;&#xE48;&#xE32;&#xE27;&#xE34;&#xE18;&#xE35;&#xE17;&#xE35;&#xE48;&#xE07;&#xE48;&#xE32;&#xE22;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE38;&#xE14;&#xE01;&#xE47;&#xE04;&#xE37;&#xE2D;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE1E;&#xE27;&#xE01;&#xE17;&#xE35;&#xE48;&#xE04;&#xE38;&#xE01;&#xE04;&#xE32;&#xE21;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE27;&#xE48;&#xE32;&#xE40;&#xE02;&#xE32;&#xE0A;&#xE19;&#xE30;&#xE04;&#xE38;&#xE13; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE08;&#xE38;&#xE14;&#xE1B;&#xE23;&#xE30;&#xE2A;&#xE07;&#xE04;&#xE4C;&#xE2B;&#xE25;&#xE31;&#xE01;&#xE02;&#xE2D;&#xE07;&#xE01;&#xE32;&#xE23;&#xE04;&#xE38;&#xE01;&#xE04;&#xE32;&#xE21;&#xE02;&#xE2D;&#xE07;&#xE1E;&#xE27;&#xE01;&#xE40;&#xE02;&#xE32;&#xE01;&#xE47;&#xE04;&#xE37;&#xE2D;&#xE1E;&#xE27;&#xE01;&#xE40;&#xE02;&#xE32;&#xE08;&#xE30;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE23;&#xE32;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE41;&#xE22;&#xE48; &#xE1E;&#xE27;&#xE01;&#xE40;&#xE02;&#xE32;&#xE08;&#xE30;&#xE1E;&#xE39;&#xE14;&#xE41;&#xE15;&#xE48;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE41;&#xE22;&#xE48;&#xE46; &#xE17;&#xE35;&#xE48;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE23;&#xE32;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE44;&#xE21;&#xE48;&#xE14;&#xE35;&#xE01;&#xE31;&#xE1A;&#xE15;&#xE31;&#xE27;&#xE40;&#xE2D;&#xE07; &#xE41;&#xE25;&#xE30;&#xE16;&#xE49;&#xE32;&#xE40;&#xE23;&#xE32;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE41;&#xE22;&#xE48;&#xE08;&#xE23;&#xE34;&#xE07;&#xE01;&#xE31;&#xE1A;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE1E;&#xE27;&#xE01;&#xE40;&#xE02;&#xE32;&#xE17;&#xE33;&#xE01;&#xE31;&#xE1A;&#xE40;&#xE23;&#xE32; &#xE1E;&#xE27;&#xE01;&#xE40;&#xE02;&#xE32;&#xE08;&#xE30;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE17;&#xE33;&#xE2A;&#xE33;&#xE40;&#xE23;&#xE47;&#xE08; &#xE41;&#xE15;&#xE48;&#xE16;&#xE49;&#xE32;&#xE1E;&#xE27;&#xE01;&#xE40;&#xE02;&#xE32;&#xE1E;&#xE39;&#xE14;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE17;&#xE35;&#xE48;&#xE23;&#xE49;&#xE32;&#xE22;&#xE01;&#xE32;&#xE08;&#xE01;&#xE31;&#xE1A;&#xE40;&#xE23;&#xE32;&#xE41;&#xE15;&#xE48;&#xE40;&#xE23;&#xE32;&#xE44;&#xE21;&#xE48;&#xE2A;&#xE19;&#xE43;&#xE08; &#xE44;&#xE21;&#xE48;&#xE43;&#xE2B;&#xE49;&#xE04;&#xE48;&#xE32;&#xE01;&#xE31;&#xE1A;&#xE04;&#xE27;&#xE32;&#xE21;&#xE04;&#xE34;&#xE14;&#xE41;&#xE22;&#xE48;&#xE46; &#xE02;&#xE2D;&#xE07;&#xE1E;&#xE27;&#xE01;&#xE40;&#xE02;&#xE32; &#xE1E;&#xE27;&#xE01;&#xE40;&#xE02;&#xE32;&#xE01;&#xE47;&#xE08;&#xE30;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE25;&#xE49;&#xE21;&#xE40;&#xE2B;&#xE25;&#xE27;&#xE17;&#xE35;&#xE48;&#xE17;&#xE33;&#xE44;&#xE21;&#xE48;&#xE2A;&#xE33;&#xE40;&#xE23;&#xE47;&#xE08; &#xE41;&#xE25;&#xE30;&#xE1E;&#xE27;&#xE01;&#xE40;&#xE02;&#xE32;&#xE01;&#xE47;&#xE08;&#xE30;&#xE40;&#xE2B;&#xE19;&#xE37;&#xE48;&#xE2D;&#xE22;&#xE41;&#xE25;&#xE30;&#xE2B;&#xE22;&#xE38;&#xE14;&#xE44;&#xE1B;&#xE40;&#xE2D;&#xE07; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE27;&#xE48;&#xE32;&#xE40;&#xE23;&#xE32;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE2A;&#xE48;&#xE07;&#xE1E;&#xE25;&#xE31;&#xE07;&#xE07;&#xE32;&#xE19;&#xE01;&#xE25;&#xE31;&#xE1A;&#xE44;&#xE1B;&#xE43;&#xE2B;&#xE49;&#xE1E;&#xE27;&#xE01;&#xE40;&#xE02;&#xE32; &#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE43;&#xE2B;&#xE49;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE1E;&#xE27;&#xE01;&#xE40;&#xE02;&#xE32;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE01;&#xE32;&#xE23; &#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE17;&#xE35;&#xE48;&#xE0A;&#xE48;&#xE32;&#xE1A;&#xE2D;&#xE01;&#xE44;&#xE1B;&#xE27;&#xE48;&#xE32; &#xE08;&#xE38;&#xE14;&#xE1B;&#xE23;&#xE30;&#xE2A;&#xE07;&#xE04;&#xE4C;&#xE2B;&#xE25;&#xE31;&#xE01;&#xE02;&#xE2D;&#xE07;&#xE1E;&#xE27;&#xE01;&#xE40;&#xE02;&#xE32;&#xE04;&#xE37;&#xE2D;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE04;&#xE38;&#xE13;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE41;&#xE22;&#xE48; &#xE41;&#xE15;&#xE48;&#xE16;&#xE49;&#xE32;&#xE21;&#xE31;&#xE19;&#xE17;&#xE33;&#xE23;&#xE49;&#xE32;&#xE22;&#xE04;&#xE38;&#xE13;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE1E;&#xE27;&#xE01;&#xE19;&#xE31;&#xE49;&#xE19;&#xE01;&#xE47;&#xE25;&#xE49;&#xE21;&#xE40;&#xE2B;&#xE25;&#xE27; &#xE41;&#xE04;&#xE48;&#xE19;&#xE31;&#xE49;&#xE19;&#xE41;&#xE2B;&#xE25;&#xE30;&#xE04;&#xE48;&#xE30;</p>
<h2><img class="alignnone wp-image-17053 size-full" src="https://lisaguru.com/asset/media/2016/11/ba_CsaJDLbrWGECX6VmXs8Si__3KOYrdrJSUWByGP_BvEdsL8QI1478766002BZ_WYA_HpY8DoSwiN8RuYR5tvkWgtL_5046907900.jpg" alt="&#xE21;&#xE38;&#xE21;&#xE21;&#xE2D;&#xE07;&#xE15;&#xE34;&#xE0A;&#xE48;&#xE32; Cyberbullying &#xE04;&#xE38;&#xE01;&#xE04;&#xE32;&#xE21;&#xE2D;&#xE2D;&#xE19;&#xE44;&#xE25;&#xE19;&#xE4C; &#xE43;&#xE0A;&#xE49;&#xE42;&#xE0B;&#xE40;&#xE0A;&#xE35;&#xE22;&#xE25;&#xE43;&#xE2B;&#xE49;&#xE2A;&#xE15;&#xE23;&#xE2D;&#xE07;&#xE41;&#xE25;&#xE30;&#xE21;&#xE35;&#xE2A;&#xE21;&#xE2D;&#xE07;" width="640" height="569" srcset="https://lisaguru.com/asset/media/2016/11/ba_CsaJDLbrWGECX6VmXs8Si__3KOYrdrJSUWByGP_BvEdsL8QI1478766002BZ_WYA_HpY8DoSwiN8RuYR5tvkWgtL_5046907900.jpg 640w, https://lisaguru.com/asset/media/2016/11/ba_CsaJDLbrWGECX6VmXs8Si__3KOYrdrJSUWByGP_BvEdsL8QI1478766002BZ_WYA_HpY8DoSwiN8RuYR5tvkWgtL_5046907900-486x432.jpg 486w, https://lisaguru.com/asset/media/2016/11/ba_CsaJDLbrWGECX6VmXs8Si__3KOYrdrJSUWByGP_BvEdsL8QI1478766002BZ_WYA_HpY8DoSwiN8RuYR5tvkWgtL_5046907900-292x260.jpg 292w" sizes="(max-width: 640px) 100vw, 640px"></h2>
<h2>&#xE16;&#xE36;&#xE07;&#xE08;&#xE30;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE04;&#xE38;&#xE01;&#xE04;&#xE32;&#xE21;&#xE14;&#xE49;&#xE27;&#xE22;&#xE15;&#xE31;&#xE27;&#xE40;&#xE2D;&#xE07; &#xE41;&#xE15;&#xE48;&#xE27;&#xE48;&#xE32;&#xE01;&#xE32;&#xE23;&#xE41;&#xE0A;&#xE23;&#xE4C;&#xE19;&#xE31;&#xE49;&#xE19;&#xE01;&#xE47;&#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE32;&#xE23;&#xE2A;&#xE19;&#xE31;&#xE1A;&#xE2A;&#xE19;&#xE38;&#xE19;&#xE1C;&#xE39;&#xE49;&#xE04;&#xE38;&#xE01;&#xE04;&#xE32;&#xE21;&#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE01;&#xE31;&#xE19;</h2>
<p>&#xE16;&#xE36;&#xE07;&#xE41;&#xE21;&#xE49;&#xE27;&#xE48;&#xE32;&#xE04;&#xE38;&#xE13;&#xE08;&#xE30;&#xE44;&#xE21;&#xE48;&#xE43;&#xE0A;&#xE48;&#xE1C;&#xE39;&#xE49;&#xE17;&#xE35;&#xE48;&#xE01;&#xE25;&#xE31;&#xE48;&#xE19;&#xE41;&#xE01;&#xE25;&#xE49;&#xE07;&#xE17;&#xE33;&#xE23;&#xE49;&#xE32;&#xE22;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE40;&#xE2B;&#xE22;&#xE37;&#xE48;&#xE2D;&#xE14;&#xE49;&#xE27;&#xE22;&#xE15;&#xE31;&#xE27;&#xE02;&#xE2D;&#xE07;&#xE04;&#xE38;&#xE13;&#xE40;&#xE2D;&#xE07; &#xE41;&#xE15;&#xE48;&#xE01;&#xE32;&#xE23;&#xE41;&#xE0A;&#xE23;&#xE4C;&#xE02;&#xE49;&#xE2D;&#xE21;&#xE39;&#xE25;&#xE23;&#xE49;&#xE32;&#xE22;&#xE01;&#xE32;&#xE08;&#xE41;&#xE1A;&#xE1A;&#xE19;&#xE31;&#xE49;&#xE19;&#xE21;&#xE31;&#xE19;&#xE01;&#xE47;&#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE32;&#xE23;&#xE2A;&#xE19;&#xE31;&#xE1A;&#xE2A;&#xE19;&#xE38;&#xE19;&#xE43;&#xE2B;&#xE49; Cyberbullying &#xE21;&#xE35;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE15;&#xE48;&#xE2D;&#xE44;&#xE1B;&#xE43;&#xE19;&#xE2A;&#xE31;&#xE07;&#xE04;&#xE21; &#xE04;&#xE38;&#xE13;&#xE44;&#xE21;&#xE48;&#xE08;&#xE33;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE1A;&#xE35;&#xE49;&#xE22;&#xE02;&#xE2D;&#xE07;&#xE1C;&#xE39;&#xE49;&#xE04;&#xE38;&#xE01;&#xE04;&#xE32;&#xE21;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE43;&#xE0A;&#xE49;&#xE04;&#xE38;&#xE13;&#xE17;&#xE33;&#xE25;&#xE32;&#xE22;&#xE1C;&#xE39;&#xE49;&#xE2D;&#xE37;&#xE48;&#xE19;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE41;&#xE0A;&#xE23;&#xE4C; &#xE04;&#xE38;&#xE13;&#xE2A;&#xE32;&#xE21;&#xE32;&#xE23;&#xE16;&#xE40;&#xE25;&#xE37;&#xE2D;&#xE01;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE2B;&#xE22;&#xE38;&#xE14;&#xE22;&#xE31;&#xE49;&#xE07;&#xE21;&#xE31;&#xE19;&#xE44;&#xE14;&#xE49;&#xE14;&#xE49;&#xE27;&#xE22;&#xE01;&#xE32;&#xE23;&#xE44;&#xE21;&#xE48;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE2A;&#xE19;&#xE43;&#xE08;&#xE21;&#xE31;&#xE19; &#xE16;&#xE49;&#xE32;&#xE40;&#xE23;&#xE32;&#xE22;&#xE34;&#xE48;&#xE07;&#xE44;&#xE1B;&#xE41;&#xE0A;&#xE23;&#xE4C; &#xE23;&#xE48;&#xE27;&#xE21;&#xE01;&#xE31;&#xE19;&#xE41;&#xE09; &#xE02;&#xE49;&#xE2D;&#xE21;&#xE39;&#xE25;&#xE19;&#xE31;&#xE49;&#xE19;&#xE46; &#xE21;&#xE31;&#xE19;&#xE01;&#xE47;&#xE08;&#xE30;&#xE22;&#xE34;&#xE48;&#xE07;&#xE40;&#xE01;&#xE34;&#xE14;&#xE02;&#xE36;&#xE49;&#xE19;&#xE21;&#xE32;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE22;&#xE46; &#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE34;&#xE49;&#xE19;&#xE2A;&#xE38;&#xE14; &#xE16;&#xE36;&#xE07;&#xE41;&#xE21;&#xE49;&#xE27;&#xE48;&#xE32;&#xE04;&#xE38;&#xE13;&#xE08;&#xE30;&#xE1E;&#xE39;&#xE14;&#xE27;&#xE48;&#xE32;&#xE40;&#xE23;&#xE32;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE04;&#xE19;&#xE1B;&#xE25;&#xE48;&#xE2D;&#xE22;&#xE02;&#xE48;&#xE32;&#xE27;&#xE1B;&#xE25;&#xE48;&#xE2D;&#xE22;&#xE02;&#xE49;&#xE2D;&#xE21;&#xE39;&#xE25;&#xE41;&#xE22;&#xE48;&#xE46; &#xE02;&#xE2D;&#xE07;&#xE40;&#xE2B;&#xE22;&#xE37;&#xE48;&#xE2D; &#xE41;&#xE15;&#xE48;&#xE27;&#xE48;&#xE32;&#xE01;&#xE32;&#xE23;&#xE41;&#xE0A;&#xE23;&#xE4C;&#xE01;&#xE32;&#xE23;&#xE0A;&#xE48;&#xE27;&#xE22;&#xE2A;&#xE48;&#xE07;&#xE15;&#xE48;&#xE2D;&#xE02;&#xE49;&#xE2D;&#xE21;&#xE39;&#xE25;&#xE19;&#xE31;&#xE49;&#xE19;&#xE01;&#xE47;&#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE32;&#xE23;&#xE0A;&#xE48;&#xE27;&#xE22;&#xE41;&#xE25;&#xE30;&#xE2A;&#xE19;&#xE31;&#xE1A;&#xE2A;&#xE19;&#xE38;&#xE19;&#xE1C;&#xE39;&#xE49;&#xE17;&#xE35;&#xE48;&#xE04;&#xE38;&#xE01;&#xE04;&#xE32;&#xE21;&#xE19;&#xE31;&#xE48;&#xE19;&#xE40;&#xE2D;&#xE07; &#xE0A;&#xE48;&#xE32;&#xE04;&#xE34;&#xE14;&#xE27;&#xE48;&#xE32;&#xE2B;&#xE25;&#xE32;&#xE22;&#xE46; &#xE04;&#xE19;&#xE01;&#xE33;&#xE25;&#xE31;&#xE07;&#xE40;&#xE02;&#xE49;&#xE32;&#xE43;&#xE08;&#xE1C;&#xE34;&#xE14;&#xE27;&#xE48;&#xE32;&#xE01;&#xE32;&#xE23;&#xE01;&#xE14;&#xE04;&#xE19;&#xE2D;&#xE37;&#xE48;&#xE19;&#xE43;&#xE2B;&#xE49;&#xE15;&#xE48;&#xE33;&#xE25;&#xE07;&#xE21;&#xE31;&#xE19;&#xE08;&#xE30;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE23;&#xE32;&#xE19;&#xE31;&#xE49;&#xE19;&#xE14;&#xE39;&#xE2A;&#xE39;&#xE07;&#xE41;&#xE25;&#xE30;&#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE38;&#xE02;&#xE02;&#xE36;&#xE49;&#xE19; &#xE41;&#xE15;&#xE48;&#xE04;&#xE27;&#xE32;&#xE21;&#xE08;&#xE23;&#xE34;&#xE07;&#xE21;&#xE31;&#xE19;&#xE44;&#xE21;&#xE48;&#xE43;&#xE0A;&#xE48;&#xE40;&#xE25;&#xE22; &#xE01;&#xE32;&#xE23;&#xE01;&#xE14;&#xE04;&#xE19;&#xE2D;&#xE37;&#xE48;&#xE19;&#xE43;&#xE2B;&#xE49;&#xE15;&#xE48;&#xE33;&#xE25;&#xE07;&#xE21;&#xE31;&#xE19;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE04;&#xE38;&#xE13;&#xE01;&#xE49;&#xE32;&#xE27;&#xE44;&#xE1B;&#xE02;&#xE49;&#xE32;&#xE07;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE40;&#xE25;&#xE22;&#xE41;&#xE21;&#xE49;&#xE41;&#xE15;&#xE48;&#xE19;&#xE34;&#xE14;&#xE40;&#xE14;&#xE35;&#xE22;&#xE27;</p>
<h2>&#xE04;&#xE33;&#xE41;&#xE19;&#xE30;&#xE19;&#xE33;&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE1C;&#xE39;&#xE49;&#xE17;&#xE35;&#xE48;&#xE17;&#xE49;&#xE2D;&#xE41;&#xE17;&#xE49;&#xE43;&#xE19;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE41;&#xE25;&#xE49;&#xE27;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE22;&#xE2D;&#xE21;&#xE41;&#xE1E;&#xE49;&#xE2A;&#xE44;&#xE15;&#xE25;&#xE4C;&#xE15;&#xE34;&#xE0A;&#xE48;&#xE32;</h2>
<p>&#xE04;&#xE27;&#xE32;&#xE21;&#xE25;&#xE49;&#xE21;&#xE40;&#xE2B;&#xE25;&#xE27;&#xE21;&#xE31;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2A;&#xE48;&#xE27;&#xE19;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE02;&#xE2D;&#xE07;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE01;&#xE31;&#xE19;&#xE04;&#xE48;&#xE30; &#xE44;&#xE21;&#xE48;&#xE27;&#xE48;&#xE32;&#xE04;&#xE38;&#xE13;&#xE08;&#xE30;&#xE17;&#xE33;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE04;&#xE38;&#xE13;&#xE01;&#xE47;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE40;&#xE08;&#xE2D;&#xE01;&#xE31;&#xE1A;&#xE1B;&#xE31;&#xE0D;&#xE2B;&#xE32;&#xE15;&#xE25;&#xE2D;&#xE14;&#xE40;&#xE27;&#xE25;&#xE32; &#xE0B;&#xE36;&#xE48;&#xE07;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE23;&#xE32;&#xE2A;&#xE39;&#xE49;&#xE41;&#xE25;&#xE30;&#xE40;&#xE14;&#xE34;&#xE19;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE15;&#xE48;&#xE2D;&#xE44;&#xE1B;&#xE19;&#xE31;&#xE48;&#xE19;&#xE04;&#xE37;&#xE2D;&#xE40;&#xE23;&#xE32;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE21;&#xE35;&#xE40;&#xE1B;&#xE49;&#xE32;&#xE2B;&#xE21;&#xE32;&#xE22;&#xE02;&#xE2D;&#xE07;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15; &#xE23;&#xE39;&#xE49;&#xE27;&#xE48;&#xE32;&#xE15;&#xE31;&#xE27;&#xE40;&#xE2D;&#xE07;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE01;&#xE32;&#xE23;&#xE2D;&#xE30;&#xE44;&#xE23; &#xE41;&#xE25;&#xE30;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE33;&#xE04;&#xE31;&#xE0D;&#xE01;&#xE47;&#xE04;&#xE37;&#xE2D;&#xE04;&#xE38;&#xE13;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE22;&#xE2D;&#xE21;&#xE23;&#xE31;&#xE1A;&#xE27;&#xE48;&#xE32;&#xE40;&#xE2A;&#xE49;&#xE19;&#xE17;&#xE32;&#xE07;&#xE17;&#xE35;&#xE48;&#xE04;&#xE38;&#xE13;&#xE40;&#xE14;&#xE34;&#xE19;&#xE19;&#xE31;&#xE49;&#xE19;&#xE21;&#xE31;&#xE19;&#xE2D;&#xE32;&#xE08;&#xE08;&#xE30;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE42;&#xE23;&#xE22;&#xE14;&#xE49;&#xE27;&#xE22;&#xE01;&#xE25;&#xE35;&#xE1A;&#xE01;&#xE38;&#xE2B;&#xE25;&#xE32;&#xE22;&#xE0B;&#xE30;&#xE40;&#xE2A;&#xE21;&#xE2D;&#xE44;&#xE1B; &#xE21;&#xE31;&#xE19;&#xE08;&#xE30;&#xE21;&#xE35;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE04;&#xE2D;&#xE22;&#xE17;&#xE33;&#xE25;&#xE32;&#xE22;&#xE04;&#xE27;&#xE32;&#xE21;&#xE21;&#xE31;&#xE48;&#xE19;&#xE43;&#xE08;&#xE40;&#xE23;&#xE32;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE15;&#xE25;&#xE2D;&#xE14;&#xE40;&#xE27;&#xE25;&#xE32; &#xE41;&#xE25;&#xE30;&#xE16;&#xE49;&#xE32;&#xE04;&#xE38;&#xE13;&#xE1C;&#xE48;&#xE32;&#xE19;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE23;&#xE49;&#xE32;&#xE22;&#xE46; &#xE2B;&#xE23;&#xE37;&#xE2D;&#xE1B;&#xE31;&#xE0D;&#xE2B;&#xE32;&#xE19;&#xE31;&#xE48;&#xE19;&#xE44;&#xE1B;&#xE44;&#xE14;&#xE49; &#xE04;&#xE38;&#xE13;&#xE08;&#xE30;&#xE23;&#xE39;&#xE49;&#xE27;&#xE48;&#xE32;&#xE21;&#xE31;&#xE19;&#xE04;&#xE38;&#xE49;&#xE21;&#xE04;&#xE48;&#xE32;&#xE17;&#xE35;&#xE48;&#xE44;&#xE14;&#xE49;&#xE2A;&#xE39;&#xE49;&#xE01;&#xE31;&#xE1A;&#xE21;&#xE31;&#xE19; &#xE0A;&#xE48;&#xE32;&#xE40;&#xE0A;&#xE37;&#xE48;&#xE2D;&#xE27;&#xE48;&#xE32;&#xE16;&#xE49;&#xE32;&#xE21;&#xE35;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE40;&#xE01;&#xE34;&#xE14;&#xE02;&#xE36;&#xE49;&#xE19;&#xE21;&#xE32;&#xE40;&#xE23;&#xE32;&#xE01;&#xE47;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE2A;&#xE39;&#xE49;&#xE44;&#xE1B;&#xE01;&#xE31;&#xE1A;&#xE21;&#xE31;&#xE19; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE27;&#xE48;&#xE32;&#xE21;&#xE31;&#xE19;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE16;&#xE32;&#xE27;&#xE23; &#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE38;&#xE02;&#xE44;&#xE21;&#xE48;&#xE43;&#xE0A;&#xE48;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE16;&#xE32;&#xE27;&#xE23; &#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE28;&#xE23;&#xE49;&#xE32;&#xE44;&#xE21;&#xE48;&#xE43;&#xE0A;&#xE48;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE16;&#xE32;&#xE27;&#xE23; &#xE41;&#xE25;&#xE30;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE33;&#xE04;&#xE31;&#xE0D;&#xE40;&#xE23;&#xE32;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE40;&#xE23;&#xE35;&#xE22;&#xE19;&#xE23;&#xE39;&#xE49;&#xE27;&#xE48;&#xE32;&#xE04;&#xE27;&#xE32;&#xE21;&#xE25;&#xE49;&#xE21;&#xE40;&#xE2B;&#xE25;&#xE27;&#xE19;&#xE31;&#xE49;&#xE19;&#xE44;&#xE21;&#xE48;&#xE43;&#xE0A;&#xE48;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE16;&#xE32;&#xE27;&#xE23;&#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE01;&#xE31;&#xE19; &#xE41;&#xE04;&#xE48;&#xE2A;&#xE39;&#xE49;&#xE43;&#xE19;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE40;&#xE23;&#xE32;&#xE23;&#xE31;&#xE01; &#xE17;&#xE33;&#xE43;&#xE19;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE40;&#xE23;&#xE32;&#xE0A;&#xE2D;&#xE1A; &#xE0B;&#xE31;&#xE01;&#xE27;&#xE31;&#xE19;&#xE40;&#xE23;&#xE32;&#xE01;&#xE47;&#xE08;&#xE30;&#xE40;&#xE14;&#xE34;&#xE19;&#xE40;&#xE02;&#xE49;&#xE32;&#xE44;&#xE1B;&#xE2A;&#xE39;&#xE48;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE33;&#xE40;&#xE23;&#xE47;&#xE08;&#xE17;&#xE35;&#xE48;&#xE40;&#xE23;&#xE32;&#xE15;&#xE31;&#xE49;&#xE07;&#xE40;&#xE1B;&#xE49;&#xE32;&#xE2B;&#xE21;&#xE32;&#xE22;&#xE44;&#xE27;&#xE49;&#xE40;&#xE2D;&#xE07;</p>
<h4>&#xE44;&#xE21;&#xE48;&#xE43;&#xE0A;&#xE48;&#xE41;&#xE04;&#xE48;&#xE2A;&#xE27;&#xE22;&#xE41;&#xE25;&#xE30;&#xE2A;&#xE15;&#xE23;&#xE2D;&#xE07;&#xE40;&#xE1E;&#xE35;&#xE22;&#xE07;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE40;&#xE14;&#xE35;&#xE22;&#xE27; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE33;&#xE04;&#xE31;&#xE0D;&#xE04;&#xE27;&#xE32;&#xE21;&#xE04;&#xE34;&#xE14;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE18;&#xE2D;&#xE14;&#xE35;&#xE21;&#xE32;&#xE01;&#xE46; &#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A; &#xE15;&#xE34;&#xE0A;&#xE48;&#xE32; &#xE01;&#xE31;&#xE19;&#xE15;&#xE34;&#xE0A;&#xE32; &#xE17;&#xE35;&#xE48;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE15;&#xE49;&#xE19;&#xE41;&#xE1A;&#xE1A;&#xE41;&#xE25;&#xE30;&#xE15;&#xE31;&#xE27;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE17;&#xE35;&#xE48;&#xE14;&#xE35;&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE2A;&#xE32;&#xE27;&#xE22;&#xE38;&#xE04;&#xE43;&#xE2B;&#xE21;&#xE48;&#xE17;&#xE35;&#xE48;&#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE21;&#xE31;&#xE48;&#xE19;&#xE43;&#xE08;&#xE41;&#xE25;&#xE30;&#xE01;&#xE25;&#xE49;&#xE32;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE2D;&#xE2D;&#xE01; &#xE17;&#xE35;&#xE48;&#xE2A;&#xE33;&#xE04;&#xE31;&#xE0D;&#xE04;&#xE37;&#xE2D;&#xE40;&#xE18;&#xE2D;&#xE43;&#xE0A;&#xE49;&#xE1E;&#xE25;&#xE31;&#xE07;&#xE07;&#xE32;&#xE19;&#xE04;&#xE27;&#xE32;&#xE21;&#xE04;&#xE34;&#xE14;&#xE43;&#xE19;&#xE41;&#xE07;&#xE48;&#xE1A;&#xE27;&#xE01;&#xE15;&#xE48;&#xE2D;&#xE2A;&#xE39;&#xE49;&#xE01;&#xE31;&#xE1A;&#xE40;&#xE2B;&#xE25;&#xE48;&#xE32;&#xE04;&#xE27;&#xE32;&#xE21;&#xE04;&#xE34;&#xE14;&#xE41;&#xE07;&#xE48;&#xE25;&#xE1A;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE2B;&#xE25;&#xE48;&#xE32; Cyber Bullies &#xE17;&#xE31;&#xE49;&#xE07;&#xE2B;&#xE25;&#xE32;&#xE22;&#xE43;&#xE19;&#xE1B;&#xE31;&#xE08;&#xE08;&#xE38;&#xE1A;&#xE31;&#xE19;&#xE19;&#xE35;&#xE49;</h4>
<p><img class="alignnone wp-image-17057" src="https://lisaguru.com/asset/media/2016/11/ba_WkCtjsUG5coQMjD8skKtMq2Mnl_v3KI_5ktqOm6UAvKnQowh1478766589JgLvIPh6ahBe1jd8FIzt5FnGa840xBif016093500.gif" alt="&#xE21;&#xE38;&#xE21;&#xE21;&#xE2D;&#xE07;&#xE15;&#xE34;&#xE0A;&#xE48;&#xE32; Cyberbullying &#xE04;&#xE38;&#xE01;&#xE04;&#xE32;&#xE21;&#xE2D;&#xE2D;&#xE19;&#xE44;&#xE25;&#xE19;&#xE4C; &#xE43;&#xE0A;&#xE49;&#xE42;&#xE0B;&#xE40;&#xE0A;&#xE35;&#xE22;&#xE25;&#xE43;&#xE2B;&#xE49;&#xE2A;&#xE15;&#xE23;&#xE2D;&#xE07;&#xE41;&#xE25;&#xE30;&#xE21;&#xE35;&#xE2A;&#xE21;&#xE2D;&#xE07;" width="642" height="359"></p>
				]]></content></text></contents><recommendArticles><article><title><![CDATA[มุมมองติช่า Cyberbullying คุกคามออนไลน์ ใช้โซเชียลให้สตรองและมีสมอง]]></title><url><![CDATA[https://lisaguru.com/celebrity-entertainment/celebrity/ticha-talk-about-cyberbullying-issue/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://lisaguru.com/asset/media/2016/11/ba_eFG_MwjXyDk_hDjv2Sj_tOCOw6yZQQf5vY4htpd13zCmcXSf1478765982Pbfh_T6w_EvQvMX0J1ibryev7SSkPKBD061553400.jpg]]></thumbnail></article><article><title><![CDATA[มุมมองติช่า Cyberbullying คุกคามออนไลน์ ใช้โซเชียลให้สตรองและมีสมอง]]></title><url><![CDATA[https://lisaguru.com/celebrity-entertainment/celebrity/ticha-talk-about-cyberbullying-issue/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://lisaguru.com/asset/media/2016/11/ba_eFG_MwjXyDk_hDjv2Sj_tOCOw6yZQQf5vY4htpd13zCmcXSf1478765982Pbfh_T6w_EvQvMX0J1ibryev7SSkPKBD061553400.jpg]]></thumbnail></article><article><title><![CDATA[มุมมองติช่า Cyberbullying คุกคามออนไลน์ ใช้โซเชียลให้สตรองและมีสมอง]]></title><url><![CDATA[https://lisaguru.com/celebrity-entertainment/celebrity/ticha-talk-about-cyberbullying-issue/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://lisaguru.com/asset/media/2016/11/ba_eFG_MwjXyDk_hDjv2Sj_tOCOw6yZQQf5vY4htpd13zCmcXSf1478765982Pbfh_T6w_EvQvMX0J1ibryev7SSkPKBD061553400.jpg]]></thumbnail></article></recommendArticles><author>Lisaguru.com</author><sourceUrl><![CDATA[https://lisaguru.com/celebrity-entertainment/celebrity/ticha-talk-about-cyberbullying-issue/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></sourceUrl></article></articles>