<?xml version='1.0' encoding='UTF-8' ?><articles><UUID>ee7d28ca-69d8-4c93-a8ef-a13ca1043115</UUID><time>1499745173190</time><article><ID>25448</ID><nativeCountry>TH</nativeCountry><language>th</language><publishCountries><country>TH</country></publishCountries><startYmdtUnix>1499744813190</startYmdtUnix><endYmdtUnix>7274196000000</endYmdtUnix><title><![CDATA[วี-วิโอเลต วอเทียร์ Rare Item แห่งวงการบันเทิงไทย และ ‘ใจ’ ที่ใช้ขับเคลื่อนชีวิต]]></title><category>Celebrity</category><publishTimeUnix>1499744813190</publishTimeUnix><updateTimeUnix>1499744813190</updateTimeUnix><contents><image><url>https://lisaguru.com/wp-content/uploads/2017/07/Youtube18-07-810x432.jpg</url><thumbnail>https://lisaguru.com/wp-content/uploads/2017/07/Youtube18-07-810x432.jpg</thumbnail></image><text><content><![CDATA[
            <!-- Share buttons by mashshare.net - Version: 3.3.6--><p>&#xE01;&#xE32;&#xE23;&#xE21;&#xE35;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE18;&#xE2D; &#xE27;&#xE35;-&#xE27;&#xE34;&#xE42;&#xE2D;&#xE40;&#xE25;&#xE15; &#xE27;&#xE2D;&#xE40;&#xE17;&#xE35;&#xE22;&#xE23;&#xE4C;&#xA0;&#xE04;&#xE37;&#xE2D;&#xE04;&#xE33;&#xE22;&#xE37;&#xE19;&#xE22;&#xE31;&#xE19;&#xE27;&#xE48;&#xE32;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE08;&#xE33;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE43;&#xE19;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE02;&#xE32;&#xE14;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE04;&#xE37;&#xE2D; 1. &#xE43;&#xE08; 2. &#xE43;&#xE08; &#xE41;&#xE25;&#xE30; 3. &#xE43;&#xE08; &#xE0B;&#xE36;&#xE48;&#xE07;&#xE40;&#xE18;&#xE2D;&#xE43;&#xE0A;&#xE49;&#xE21;&#xE31;&#xE19;&#xE02;&#xE31;&#xE1A;&#xE40;&#xE04;&#xE25;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE17;&#xE38;&#xE01;&#xE2A;&#xE34;&#xE48;&#xE07; &#xE17;&#xE31;&#xE49;&#xE07;&#xE07;&#xE32;&#xE19;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE23;&#xE30;&#xE14;&#xE31;&#xE1A;&#xE23;&#xE49;&#xE2D;&#xE22;&#xE25;&#xE49;&#xE32;&#xE19;&#xE41;&#xE25;&#xE30;&#xE07;&#xE32;&#xE19;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE22;&#xE2D;&#xE14;&#xE27;&#xE34;&#xE27;&#xE23;&#xE27;&#xE21;&#xE2B;&#xE25;&#xE32;&#xE22;&#xE23;&#xE49;&#xE2D;&#xE22;&#xE25;&#xE49;&#xE32;&#xE19;</p>
<p>&#xE40;&#xE0A;&#xE34;&#xE0D;&#xE1E;&#xE1A;&#xE01;&#xE31;&#xE1A;&#xE04;&#xE27;&#xE32;&#xE21;&#xE04;&#xE34;&#xE14;&#xE02;&#xE2D;&#xE07; &#xE27;&#xE35;-&#xE27;&#xE34;&#xE42;&#xE2D;&#xE40;&#xE25;&#xE15; &#xE27;&#xE2D;&#xE40;&#xE17;&#xE35;&#xE22;&#xE23;&#xE4C; &#xE2A;&#xE32;&#xE27;&#xE40;&#xE0B;&#xE2D;&#xE23;&#xE4C;&#xE1C;&#xE39;&#xE49;&#xE40;&#xE1B;&#xE47;&#xE19; &#x2018;Rare Item&#x2019; &#xE1C;&#xE25;&#xE1C;&#xE25;&#xE34;&#xE15;&#xE23;&#xE38;&#xE48;&#xE19;&#xE2B;&#xE32;&#xE22;&#xE32;&#xE01;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE27;&#xE07;&#xE01;&#xE32;&#xE23;&#xE1A;&#xE31;&#xE19;&#xE40;&#xE17;&#xE34;&#xE07;&#xE44;&#xE17;&#xE22;</p><div style="text-align: center; margin-top: 5px; margin-right: 5px; margin-bottom: 5px; margin-left: 5px; " class="lisag-after-1st-paragraph" data-id="18931" id="lisag-1445139892"><!-- Async Tag // Page: All // Placement: LisaGuru Global Article Infeed -->
<script type="text/javascript" src="https://aka-cdn-ns.adtech.de/dt/common/DAC.js"></script><div id="lg_all_article_infeed">
	<noscript>
		<a href="https://adserver.adtech.de/adlink%7C3.0%7C1711.1%7C6361413%7C0%7C170%7CADTECH;loc=300;key=key1+key2+key3+key4;alias=lg_all_article_infeed" target="_blank">
			<img src="https://adserver.adtech.de/adserv%7C3.0%7C1711.1%7C6361413%7C0%7C170%7CADTECH;loc=300;key=key1+key2+key3+key4;alias=lg_all_article_infeed" border="0" width="300" height="250"></a>
	</noscript>
</div>

<script>
	ADTECH.config.page = { protocol: 'https', server: 'adserver.adtech.de', network: '1711.1', params: { loc: '100' }};
	ADTECH.config.placements["lg_all_article_infeed"] = { sizeid: 16, params: { alias: 'lg_all_article_infeed', target: '_blank' }};
</script></div>
<div class="video-container">
<div class="embed"><iframe width="640" height="360" src="https://www.youtube.com/embed/XrPf1oYTIM8?feature=oembed" frameborder="0" allowfullscreen></iframe></div>
</div>
<p>&#x201C;&#xE14;&#xE19;&#xE15;&#xE23;&#xE35;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE01;&#xE31;&#xE1A;&#xE27;&#xE35;&#xE21;&#xE32;&#xE15;&#xE31;&#xE49;&#xE07;&#xE41;&#xE15;&#xE48;&#xE40;&#xE14;&#xE47;&#xE01;&#xE46; &#xE40;&#xE1B;&#xE47;&#xE19;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE02;&#xE32;&#xE14;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49; &#xE14;&#xE19;&#xE15;&#xE23;&#xE35;&#xE44;&#xE21;&#xE48;&#xE43;&#xE0A;&#xE48;&#xE23;&#xE31;&#xE01;&#xE41;&#xE23;&#xE01;&#xE02;&#xE2D;&#xE07;&#xE27;&#xE35;&#xE14;&#xE49;&#xE27;&#xE22;&#xE0B;&#xE49;&#xE33;&#xE19;&#xE30; &#xE41;&#xE15;&#xE48;&#xE21;&#xE31;&#xE19;&#xE04;&#xE37;&#xE2D;&#xE27;&#xE35; &#xE21;&#xE31;&#xE19;&#xE04;&#xE37;&#xE2D;&#xE41;&#xE23;&#xE07;&#xE02;&#xE31;&#xE1A;&#xE40;&#xE04;&#xE25;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE43;&#xE19;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15; &#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE04;&#xE27;&#xE32;&#xE21;&#xE1D;&#xE31;&#xE19;&#xE17;&#xE35;&#xE48;&#xE40;&#xE23;&#xE32;&#xE41;&#xE2D;&#xE1A;&#xE0B;&#xE48;&#xE2D;&#xE19;&#xE27;&#xE48;&#xE32;&#xE27;&#xE31;&#xE19;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE40;&#xE23;&#xE32;&#xE08;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE19;&#xE31;&#xE01;&#xE23;&#xE49;&#xE2D;&#xE07; &#xE16;&#xE36;&#xE07;&#xE41;&#xE21;&#xE49;&#xE40;&#xE23;&#xE32;&#xE08;&#xE30;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE1E;&#xE22;&#xE32;&#xE22;&#xE32;&#xE21;&#xE27;&#xE48;&#xE32;&#xE40;&#xE23;&#xE32;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE44;&#xE1B;&#xE43;&#xE2B;&#xE49;&#xE16;&#xE36;&#xE07;&#xE15;&#xE23;&#xE07;&#xE19;&#xE31;&#xE49;&#xE19; &#xE41;&#xE15;&#xE48;&#xE17;&#xE38;&#xE01;&#xE01;&#xE32;&#xE23;&#xE01;&#xE23;&#xE30;&#xE17;&#xE33;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE23;&#xE32;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE44;&#xE1B;&#xE16;&#xE36;&#xE07; &#xE14;&#xE19;&#xE15;&#xE23;&#xE35;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE27;&#xE35;&#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE08;&#xE23;&#xE34;&#xE07;&#xE43;&#xE08;&#xE15;&#xE48;&#xE2D;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE2B;&#xE25;&#xE32;&#xE22;&#xE46; &#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE16;&#xE48;&#xE32;&#xE22;&#xE17;&#xE2D;&#xE14;&#xE2D;&#xE2D;&#xE01;&#xE21;&#xE32;&#xE43;&#xE19;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE21;&#xE31;&#xE19;&#xE08;&#xE23;&#xE34;&#xE07;&#xE21;&#xE32;&#xE01;&#xE46;&#x201D; &#xE40;&#xE18;&#xE2D;&#xE1E;&#xE39;&#xE14;&#xE16;&#xE36;&#xE07;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE23;&#xE31;&#xE01;&#xE14;&#xE49;&#xE27;&#xE22;&#xE19;&#xE49;&#xE33;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE07;&#xE1B;&#xE01;&#xE1B;&#xE49;&#xE2D;&#xE07;&#xE41;&#xE25;&#xE30;&#xE2B;&#xE27;&#xE07;&#xE41;&#xE2B;&#xE19; &#x201C;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE01;&#xE48;&#xE2D;&#xE19;&#xE27;&#xE35;&#xE08;&#xE23;&#xE34;&#xE07;&#xE43;&#xE08;&#xE01;&#xE27;&#xE48;&#xE32;&#xE19;&#xE35;&#xE49;&#xE40;&#xE22;&#xE2D;&#xE30;&#xE19;&#xE30; &#xE1E;&#xE39;&#xE14;&#xE15;&#xE23;&#xE07;&#xE46; &#xE40;&#xE25;&#xE22; &#xE27;&#xE35;&#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE19;&#xE31;&#xE01;&#xE23;&#xE49;&#xE2D;&#xE07;&#xE19;&#xE48;&#xE30; &#xE40;&#xE23;&#xE32;&#xE44;&#xE21;&#xE48;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE23;&#xE49;&#xE2D;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE43;&#xE04;&#xE23; &#xE17;&#xE33;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE15;&#xE31;&#xE27;&#xE40;&#xE2D;&#xE07;&#xE25;&#xE49;&#xE27;&#xE19;&#xE46; &#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE41;&#xE04;&#xE23;&#xE4C;&#xE27;&#xE48;&#xE32;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE08;&#xE30;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE40;&#xE1E;&#xE23;&#xE32;&#xE30; &#xE09;&#xE31;&#xE19;&#xE1E;&#xE2D;&#xE43;&#xE08;&#xE02;&#xE2D;&#xE07;&#xE09;&#xE31;&#xE19; &#xE41;&#xE15;&#xE48;&#xE15;&#xE2D;&#xE19;&#xE19;&#xE35;&#xE49;&#xE40;&#xE23;&#xE34;&#xE48;&#xE21;&#xE01;&#xE14;&#xE14;&#xE31;&#xE19;&#xE27;&#xE48;&#xE32;&#xE21;&#xE35;&#xE04;&#xE19;&#xE23;&#xE2D;&#xE1F;&#xE31;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE19;&#xE30; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE01;&#xE48;&#xE2D;&#xE19;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE19;&#xE35;&#xE49;&#xE14;&#xE31;&#xE19;&#xE21;&#xE35;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE14;&#xE31;&#xE07; &#xE40;&#xE25;&#xE22;&#xE21;&#xE35;&#xE41;&#xE23;&#xE07;&#xE01;&#xE14;&#xE14;&#xE31;&#xE19;&#xE1A;&#xE32;&#xE07;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE0B;&#xE36;&#xE48;&#xE07;&#xE08;&#xE23;&#xE34;&#xE07;&#xE46; &#xE44;&#xE21;&#xE48;&#xE04;&#xE27;&#xE23;&#xE08;&#xE30;&#xE21;&#xE35;&#xE2B;&#xE23;&#xE2D;&#xE01; &#xE41;&#xE15;&#xE48;&#xE21;&#xE31;&#xE19;&#xE01;&#xE47;&#xE40;&#xE01;&#xE34;&#xE14;&#xE02;&#xE36;&#xE49;&#xE19;&#xE41;&#xE25;&#xE49;&#xE27; (&#xE19;&#xE34;&#xE48;&#xE07;&#xE04;&#xE34;&#xE14;) &#xE40;&#xE2B;&#xE47;&#xE19;&#xE44;&#xE14;&#xE49;&#xE0A;&#xE31;&#xE14;&#xE15;&#xE2D;&#xE19;&#xE17;&#xE33;&#xE40;&#xE1E;&#xE25;&#xE07; <em>&#xE01;&#xE47;&#xE41;&#xE04;&#xE48;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE09;&#xE31;&#xE19; </em>&#xE43;&#xE19;&#xE2A;&#xE48;&#xE27;&#xE19;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE19;&#xE37;&#xE49;&#xE2D;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE1B;&#xE31;&#xE0D;&#xE2B;&#xE32; &#xE41;&#xE15;&#xE48;&#xE27;&#xE35;&#xE21;&#xE35;&#xE1B;&#xE31;&#xE0D;&#xE2B;&#xE32;&#xE21;&#xE32;&#xE01;&#xE46; &#xE43;&#xE19;&#xE2A;&#xE48;&#xE27;&#xE19;&#xE02;&#xE2D;&#xE07;&#xE14;&#xE19;&#xE15;&#xE23;&#xE35;&#xE16;&#xE36;&#xE07;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE43;&#xE0A;&#xE49;&#xE40;&#xE27;&#xE25;&#xE32;&#xE17;&#xE33;&#xE19;&#xE32;&#xE19;&#xE02;&#xE19;&#xE32;&#xE14;&#xE19;&#xE31;&#xE49;&#xE19;&#x201D; &#xE40;&#xE1E;&#xE25;&#xE07;&#xE22;&#xE32;&#xE27; 4 &#xE19;&#xE32;&#xE17;&#xE35;&#xE19;&#xE35;&#xE49; &#xE40;&#xE18;&#xE2D;&#xE43;&#xE0A;&#xE49;&#xE40;&#xE27;&#xE25;&#xE32; &#x2018;&#xE15;&#xE31;&#xE49;&#xE07;&#xE04;&#xE23;&#xE23;&#xE20;&#xE4C;&#x2019; &#xE40;&#xE01;&#xE37;&#xE2D;&#xE1A;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE1B;&#xE35;&#xE40;&#xE15;&#xE47;&#xE21;&#xE08;&#xE36;&#xE07;&#xE04;&#xE25;&#xE2D;&#xE14;&#xE2D;&#xE2D;&#xE01;&#xE21;&#xE32;&#xE44;&#xE14;&#xE49;</p>
<p>&#x201C;&#xE27;&#xE35;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#x2026;&#xE40;&#xE23;&#xE32;&#xE17;&#xE33;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE19;&#xE35;&#xE49;&#xE44;&#xE1B;&#xE19;&#xE32;&#xE19;&#xE46; &#xE40;&#xE02;&#xE49;&#xE32;&#xE41;&#xE25;&#xE49;&#xE27;&#xE21;&#xE31;&#xE19;&#xE40;&#xE23;&#xE34;&#xE48;&#xE21;&#xE02;&#xE32;&#xE14; &#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE1C;&#xE34;&#xE14;&#xE15;&#xE48;&#xE2D;&#xE04;&#xE19;&#xE1F;&#xE31;&#xE07;&#xE27;&#xE48;&#xE32;&#xE40;&#xE23;&#xE32;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE43;&#xE2B;&#xE21;&#xE48;&#xE46; &#xE2D;&#xE2D;&#xE01;&#xE21;&#xE32;&#xE40;&#xE25;&#xE22; &#xE42;&#xE0A;&#xE27;&#xE4C;&#xE41;&#xE15;&#xE48;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE40;&#xE14;&#xE34;&#xE21;&#xE46; &#xE42;&#xE2D;.&#xE40;&#xE04;.&#xE27;&#xE48;&#xE32;&#xE04;&#xE07;&#xE21;&#xE35;&#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE1F;&#xE31;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE14;&#xE31;&#xE07;&#xE46; &#xE02;&#xE2D;&#xE07;&#xE19;&#xE31;&#xE01;&#xE23;&#xE49;&#xE2D;&#xE07;&#xE04;&#xE19;&#xE19;&#xE35;&#xE49;&#xE40;&#xE27;&#xE25;&#xE32;&#xE44;&#xE1B;&#xE14;&#xE39;&#xE04;&#xE2D;&#xE19;&#xE40;&#xE2A;&#xE34;&#xE23;&#xE4C;&#xE15; &#xE41;&#xE15;&#xE48;&#xE01;&#xE47;&#xE21;&#xE35;&#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE1F;&#xE31;&#xE07;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE43;&#xE2B;&#xE21;&#xE48;&#xE46; &#xE14;&#xE49;&#xE27;&#xE22; &#xE41;&#xE15;&#xE48;&#xE27;&#xE35;&#xE40;&#xE2D;&#xE32;&#xE43;&#xE08;&#xE17;&#xE38;&#xE01;&#xE04;&#xE19;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE40;&#xE25;&#xE22;&#xE40;&#xE2D;&#xE32;&#xE43;&#xE08;&#xE15;&#xE31;&#xE27;&#xE40;&#xE2D;&#xE07;&#xE14;&#xE35;&#xE01;&#xE27;&#xE48;&#xE32; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE01;&#xE31;&#xE1A;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE19;&#xE31;&#xE49;&#xE19;&#xE08;&#xE23;&#xE34;&#xE07;&#xE46; &#xE04;&#xE37;&#xE2D;&#xE27;&#xE35; &#xE27;&#xE35;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE42;&#xE2D;.&#xE40;&#xE04;.&#xE01;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE23;&#xE49;&#xE2D;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE19;&#xE35;&#xE49;&#xE44;&#xE1B;&#xE15;&#xE25;&#xE2D;&#xE14;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE01;&#xE48;&#xE2D;&#xE19; &#xE40;&#xE25;&#xE22;&#xE40;&#xE23;&#xE34;&#xE48;&#xE21;&#xE2B;&#xE31;&#xE19;&#xE21;&#xE32;&#xE21;&#xE2D;&#xE07;&#xE15;&#xE31;&#xE27;&#xE40;&#xE2D;&#xE07;&#xE27;&#xE48;&#xE32;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE40;&#xE23;&#xE32;&#xE21;&#xE35;&#xE43;&#xE19;&#xE21;&#xE37;&#xE2D;&#xE21;&#xE35;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE1A;&#xE49;&#xE32;&#xE07;&#xE41;&#xE25;&#xE30;&#xE04;&#xE49;&#xE19;&#xE1E;&#xE1A;&#xE27;&#xE48;&#xE32;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE07;&#xE27;&#xE35;&#xE41;&#xE15;&#xE48;&#xE14;&#xE19;&#xE15;&#xE23;&#xE35;&#xE44;&#xE21;&#xE48;&#xE43;&#xE0A;&#xE48;&#xE27;&#xE35;&#xE40;&#xE25;&#xE22; &#xE19;&#xE31;&#xE48;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE08;&#xE38;&#xE14;&#xE40;&#xE23;&#xE34;&#xE48;&#xE21;&#xE15;&#xE49;&#xE19;&#xE17;&#xE35;&#xE48;&#xE27;&#xE35;&#xE15;&#xE31;&#xE49;&#xE07;&#xE04;&#xE33;&#xE16;&#xE32;&#xE21;&#xE27;&#xE48;&#xE32;&#xE14;&#xE19;&#xE15;&#xE23;&#xE35;&#xE02;&#xE2D;&#xE07;&#xE27;&#xE35;&#xE04;&#xE37;&#xE2D;&#xE2D;&#xE30;&#xE44;&#xE23; &#xE04;&#xE19;&#xE44;&#xE21;&#xE48;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE25;&#xE32;&#xE22;&#xE40;&#xE0B;&#xE47;&#xE19;&#xE02;&#xE2D;&#xE07;&#xE27;&#xE35;&#xE1C;&#xE48;&#xE32;&#xE19;&#xE14;&#xE19;&#xE15;&#xE23;&#xE35;&#xE40;&#xE25;&#xE22;&#xE14;&#xE49;&#xE27;&#xE22;&#xE0B;&#xE49;&#xE33; &#xE04;&#xE19;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE41;&#xE15;&#xE48;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE07;&#xE27;&#xE35; &#xE19;&#xE36;&#xE01;&#xE2D;&#xE2D;&#xE01;&#xE21;&#xE31;&#xE49;&#xE22; &#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE27;&#xE35;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE19;&#xE31;&#xE01;&#xE23;&#xE49;&#xE2D;&#xE07; &#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE28;&#xE34;&#xE25;&#xE1B;&#xE34;&#xE19; &#xE41;&#xE25;&#xE49;&#xE27;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE04;&#xE37;&#xE2D;&#xE14;&#xE19;&#xE15;&#xE23;&#xE35;&#xE02;&#xE2D;&#xE07;&#xE27;&#xE35;&#xE01;&#xE31;&#xE19;&#xE41;&#xE19;&#xE48;</p>
<p style="text-align: center;"><img class="alignnone wp-image-25463 size-full" src="https://lisaguru.com/wp-content/uploads/2017/07/V-Violet.jpg" alt="&#xE27;&#xE35; &#xE27;&#xE34;&#xE42;&#xE2D;&#xE40;&#xE25;&#xE15; &#xE27;&#xE2D;&#xE40;&#xE17;&#xE35;&#xE22;&#xE23;&#xE4C; Rare item &#xE41;&#xE2B;&#xE48;&#xE07;&#xE27;&#xE07;&#xE01;&#xE32;&#xE23;&#xE1A;&#xE31;&#xE19;&#xE40;&#xE17;&#xE34;&#xE07;&#xE44;&#xE17;&#xE22; &#xE41;&#xE25;&#xE30; &apos;&#xE43;&#xE08;&apos; &#xE17;&#xE35;&#xE48;&#xE43;&#xE0A;&#xE49;&#xE02;&#xE31;&#xE1A;&#xE40;&#xE04;&#xE25;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;" width="848" height="474" srcset="https://lisaguru.com/wp-content/uploads/2017/07/V-Violet.jpg 848w, https://lisaguru.com/wp-content/uploads/2017/07/V-Violet-768x429.jpg 768w, https://lisaguru.com/wp-content/uploads/2017/07/V-Violet-773x432.jpg 773w, https://lisaguru.com/wp-content/uploads/2017/07/V-Violet-465x260.jpg 465w" sizes="(max-width: 848px) 100vw, 848px"></p>
<p>&#x201C;&#xE01;&#xE32;&#xE23;&#xE08;&#xE30;&#xE2B;&#xE32;&#xE25;&#xE32;&#xE22;&#xE40;&#xE0B;&#xE47;&#xE19;&#xE02;&#xE2D;&#xE07;&#xE15;&#xE31;&#xE27;&#xE40;&#xE2D;&#xE07;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE08;&#xE2D; &#xE27;&#xE35;&#xE04;&#xE34;&#xE14;&#xE27;&#xE48;&#xE32;&#xE40;&#xE23;&#xE32;&#xE04;&#xE27;&#xE23;&#xE17;&#xE33;&#xE43;&#xE19;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE04;&#xE34;&#xE14;&#xE27;&#xE48;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE23;&#xE32;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE38;&#xE14; &#xE40;&#xE23;&#xE32;&#xE01;&#xE47;&#xE04;&#xE25;&#xE33;&#xE46; &#xE44;&#xE1B;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE22;&#xE46; &#xE08;&#xE19;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE38;&#xE14;&#xE41;&#xE25;&#xE49;&#xE27;&#xE40;&#xE23;&#xE32;&#xE01;&#xE47;&#xE40;&#xE08;&#xE2D; &#xE41;&#xE25;&#xE30;&#xE2A;&#xE38;&#xE14;&#xE17;&#xE49;&#xE32;&#xE22;&#xE40;&#xE23;&#xE32;&#xE01;&#xE47;&#xE08;&#xE30;&#xE04;&#xE48;&#xE2D;&#xE22;&#xE46; &#xE42;&#xE15;&#xE01;&#xE31;&#xE1A;&#xE21;&#xE31;&#xE19;&#xE44;&#xE1B;&#xE14;&#xE49;&#xE27;&#xE22; &#xE41;&#xE19;&#xE48;&#xE19;&#xE2D;&#xE19;&#xE27;&#xE48;&#xE32;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE27;&#xE35;&#xE04;&#xE49;&#xE19;&#xE1E;&#xE1A;&#xE43;&#xE19;&#xE27;&#xE31;&#xE19;&#xE19;&#xE35;&#xE49;&#xE01;&#xE47;&#xE04;&#xE07;&#xE08;&#xE30;&#xE40;&#xE1B;&#xE25;&#xE35;&#xE48;&#xE22;&#xE19;&#xE44;&#xE1B;&#xE15;&#xE32;&#xE21;&#xE27;&#xE31;&#xE19;&#xE40;&#xE27;&#xE25;&#xE32;&#xE17;&#xE35;&#xE48;&#xE27;&#xE35;&#xE42;&#xE15;&#xE02;&#xE36;&#xE49;&#xE19; &#xE41;&#xE15;&#xE48;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE19;&#xE49;&#xE2D;&#xE22;&#xE27;&#xE35;&#xE23;&#xE39;&#xE49;&#xE27;&#xE48;&#xE32;&#xE21;&#xE32;&#xE16;&#xE39;&#xE01;&#xE17;&#xE32;&#xE07;&#xE41;&#xE25;&#xE49;&#xE27; &#xE40;&#xE1E;&#xE25;&#xE07;&#xE15;&#xE48;&#xE2D;&#xE46; &#xE44;&#xE1B;&#xE19;&#xE48;&#xE32;&#xE08;&#xE30;&#xE43;&#xE0A;&#xE49;&#xE40;&#xE27;&#xE25;&#xE32;&#xE17;&#xE33;&#xE19;&#xE49;&#xE2D;&#xE22;&#xE01;&#xE27;&#xE48;&#xE32;&#xE19;&#xE35;&#xE49;&#xE41;&#xE25;&#xE30;&#xE19;&#xE48;&#xE32;&#xE08;&#xE30;&#xE07;&#xE48;&#xE32;&#xE22;&#xE02;&#xE36;&#xE49;&#xE19; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE27;&#xE35;&#xE40;&#xE08;&#xE2D;&#xE14;&#xE19;&#xE15;&#xE23;&#xE35;&#xE02;&#xE2D;&#xE07;&#xE15;&#xE31;&#xE27;&#xE40;&#xE2D;&#xE07;&#xE41;&#xE25;&#xE49;&#xE27;&#x201D;</p>
<h4>&#xE1E;&#xE1A;&#xE01;&#xE31;&#xE1A;&#xE1A;&#xE17;&#xE2A;&#xE31;&#xE21;&#xE20;&#xE32;&#xE29;&#xE13;&#xE4C;&#xE41;&#xE25;&#xE30;&#xE23;&#xE39;&#xE1B;&#xE2A;&#xE27;&#xE22;&#xE46; &#xE02;&#xE2D;&#xE07; &#xE27;&#xE35;-&#xE27;&#xE34;&#xE42;&#xE2D;&#xE40;&#xE25;&#xE15; &#xE41;&#xE1A;&#xE1A;&#xE40;&#xE15;&#xE47;&#xE21;&#xE2D;&#xE34;&#xE48;&#xE21;&#xE08;&#xE38;&#xE43;&#xE08;&#xE44;&#xE14;&#xE49; &#xE43;&#xE19; Lisa Magazine &#xE09;&#xE1A;&#xE31;&#xE1A;&#xE40;&#xE14;&#xE37;&#xE2D;&#xE19;&#xE01;&#xE23;&#xE01;&#xE0E;&#xE32;&#xE04;&#xE21;&#xE19;&#xE35;&#xE49;</h4>
				]]></content></text></contents><recommendArticles><article><title><![CDATA[วี-วิโอเลต วอเทียร์ Rare Item แห่งวงการบันเทิงไทย และ ‘ใจ’ ที่ใช้ขับเคลื่อนชีวิต]]></title><url><![CDATA[https://lisaguru.com/celebrity-entertainment/celebrity/violette-wautier-and-melody-of-her-life/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://lisaguru.com/wp-content/uploads/2017/07/Youtube18-07-810x432.jpg]]></thumbnail></article><article><title><![CDATA[วี-วิโอเลต วอเทียร์ Rare Item แห่งวงการบันเทิงไทย และ ‘ใจ’ ที่ใช้ขับเคลื่อนชีวิต]]></title><url><![CDATA[https://lisaguru.com/celebrity-entertainment/celebrity/violette-wautier-and-melody-of-her-life/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://lisaguru.com/wp-content/uploads/2017/07/Youtube18-07-810x432.jpg]]></thumbnail></article><article><title><![CDATA[วี-วิโอเลต วอเทียร์ Rare Item แห่งวงการบันเทิงไทย และ ‘ใจ’ ที่ใช้ขับเคลื่อนชีวิต]]></title><url><![CDATA[https://lisaguru.com/celebrity-entertainment/celebrity/violette-wautier-and-melody-of-her-life/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://lisaguru.com/wp-content/uploads/2017/07/Youtube18-07-810x432.jpg]]></thumbnail></article></recommendArticles><author>Lisaguru.com</author><sourceUrl><![CDATA[https://lisaguru.com/celebrity-entertainment/celebrity/violette-wautier-and-melody-of-her-life/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></sourceUrl></article><article><ID>25448</ID><nativeCountry>TH</nativeCountry><language>th</language><publishCountries><country>TH</country></publishCountries><startYmdtUnix>1499744453190</startYmdtUnix><endYmdtUnix>7274196000000</endYmdtUnix><title><![CDATA[วี-วิโอเลต วอเทียร์ Rare Item แห่งวงการบันเทิงไทย และ ‘ใจ’ ที่ใช้ขับเคลื่อนชีวิต]]></title><category>Celebrity</category><publishTimeUnix>1499744453190</publishTimeUnix><updateTimeUnix>1499744453190</updateTimeUnix><contents><image><url>https://lisaguru.com/wp-content/uploads/2017/07/Youtube18-07-810x432.jpg</url><thumbnail>https://lisaguru.com/wp-content/uploads/2017/07/Youtube18-07-810x432.jpg</thumbnail></image><text><content><![CDATA[
            <!-- Share buttons by mashshare.net - Version: 3.3.6--><p>&#xE01;&#xE32;&#xE23;&#xE21;&#xE35;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE18;&#xE2D; &#xE27;&#xE35;-&#xE27;&#xE34;&#xE42;&#xE2D;&#xE40;&#xE25;&#xE15; &#xE27;&#xE2D;&#xE40;&#xE17;&#xE35;&#xE22;&#xE23;&#xE4C;&#xA0;&#xE04;&#xE37;&#xE2D;&#xE04;&#xE33;&#xE22;&#xE37;&#xE19;&#xE22;&#xE31;&#xE19;&#xE27;&#xE48;&#xE32;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE08;&#xE33;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE43;&#xE19;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE02;&#xE32;&#xE14;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE04;&#xE37;&#xE2D; 1. &#xE43;&#xE08; 2. &#xE43;&#xE08; &#xE41;&#xE25;&#xE30; 3. &#xE43;&#xE08; &#xE0B;&#xE36;&#xE48;&#xE07;&#xE40;&#xE18;&#xE2D;&#xE43;&#xE0A;&#xE49;&#xE21;&#xE31;&#xE19;&#xE02;&#xE31;&#xE1A;&#xE40;&#xE04;&#xE25;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE17;&#xE38;&#xE01;&#xE2A;&#xE34;&#xE48;&#xE07; &#xE17;&#xE31;&#xE49;&#xE07;&#xE07;&#xE32;&#xE19;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE23;&#xE30;&#xE14;&#xE31;&#xE1A;&#xE23;&#xE49;&#xE2D;&#xE22;&#xE25;&#xE49;&#xE32;&#xE19;&#xE41;&#xE25;&#xE30;&#xE07;&#xE32;&#xE19;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE22;&#xE2D;&#xE14;&#xE27;&#xE34;&#xE27;&#xE23;&#xE27;&#xE21;&#xE2B;&#xE25;&#xE32;&#xE22;&#xE23;&#xE49;&#xE2D;&#xE22;&#xE25;&#xE49;&#xE32;&#xE19;</p>
<p>&#xE40;&#xE0A;&#xE34;&#xE0D;&#xE1E;&#xE1A;&#xE01;&#xE31;&#xE1A;&#xE04;&#xE27;&#xE32;&#xE21;&#xE04;&#xE34;&#xE14;&#xE02;&#xE2D;&#xE07; &#xE27;&#xE35;-&#xE27;&#xE34;&#xE42;&#xE2D;&#xE40;&#xE25;&#xE15; &#xE27;&#xE2D;&#xE40;&#xE17;&#xE35;&#xE22;&#xE23;&#xE4C; &#xE2A;&#xE32;&#xE27;&#xE40;&#xE0B;&#xE2D;&#xE23;&#xE4C;&#xE1C;&#xE39;&#xE49;&#xE40;&#xE1B;&#xE47;&#xE19; &#x2018;Rare Item&#x2019; &#xE1C;&#xE25;&#xE1C;&#xE25;&#xE34;&#xE15;&#xE23;&#xE38;&#xE48;&#xE19;&#xE2B;&#xE32;&#xE22;&#xE32;&#xE01;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE27;&#xE07;&#xE01;&#xE32;&#xE23;&#xE1A;&#xE31;&#xE19;&#xE40;&#xE17;&#xE34;&#xE07;&#xE44;&#xE17;&#xE22;</p><div style="text-align: center; margin-top: 5px; margin-right: 5px; margin-bottom: 5px; margin-left: 5px; " class="lisag-after-1st-paragraph" data-id="18931" id="lisag-1132763357"><!-- Async Tag // Page: All // Placement: LisaGuru Global Article Infeed -->
<script type="text/javascript" src="https://aka-cdn-ns.adtech.de/dt/common/DAC.js"></script><div id="lg_all_article_infeed">
	<noscript>
		<a href="https://adserver.adtech.de/adlink%7C3.0%7C1711.1%7C6361413%7C0%7C170%7CADTECH;loc=300;key=key1+key2+key3+key4;alias=lg_all_article_infeed" target="_blank">
			<img src="https://adserver.adtech.de/adserv%7C3.0%7C1711.1%7C6361413%7C0%7C170%7CADTECH;loc=300;key=key1+key2+key3+key4;alias=lg_all_article_infeed" border="0" width="300" height="250"></a>
	</noscript>
</div>

<script>
	ADTECH.config.page = { protocol: 'https', server: 'adserver.adtech.de', network: '1711.1', params: { loc: '100' }};
	ADTECH.config.placements["lg_all_article_infeed"] = { sizeid: 16, params: { alias: 'lg_all_article_infeed', target: '_blank' }};
</script></div>
<div class="video-container">
<div class="embed"><iframe width="640" height="360" src="https://www.youtube.com/embed/XrPf1oYTIM8?feature=oembed" frameborder="0" allowfullscreen></iframe></div>
</div>
<p>&#x201C;&#xE14;&#xE19;&#xE15;&#xE23;&#xE35;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE01;&#xE31;&#xE1A;&#xE27;&#xE35;&#xE21;&#xE32;&#xE15;&#xE31;&#xE49;&#xE07;&#xE41;&#xE15;&#xE48;&#xE40;&#xE14;&#xE47;&#xE01;&#xE46; &#xE40;&#xE1B;&#xE47;&#xE19;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE02;&#xE32;&#xE14;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49; &#xE14;&#xE19;&#xE15;&#xE23;&#xE35;&#xE44;&#xE21;&#xE48;&#xE43;&#xE0A;&#xE48;&#xE23;&#xE31;&#xE01;&#xE41;&#xE23;&#xE01;&#xE02;&#xE2D;&#xE07;&#xE27;&#xE35;&#xE14;&#xE49;&#xE27;&#xE22;&#xE0B;&#xE49;&#xE33;&#xE19;&#xE30; &#xE41;&#xE15;&#xE48;&#xE21;&#xE31;&#xE19;&#xE04;&#xE37;&#xE2D;&#xE27;&#xE35; &#xE21;&#xE31;&#xE19;&#xE04;&#xE37;&#xE2D;&#xE41;&#xE23;&#xE07;&#xE02;&#xE31;&#xE1A;&#xE40;&#xE04;&#xE25;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE43;&#xE19;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15; &#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE04;&#xE27;&#xE32;&#xE21;&#xE1D;&#xE31;&#xE19;&#xE17;&#xE35;&#xE48;&#xE40;&#xE23;&#xE32;&#xE41;&#xE2D;&#xE1A;&#xE0B;&#xE48;&#xE2D;&#xE19;&#xE27;&#xE48;&#xE32;&#xE27;&#xE31;&#xE19;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE40;&#xE23;&#xE32;&#xE08;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE19;&#xE31;&#xE01;&#xE23;&#xE49;&#xE2D;&#xE07; &#xE16;&#xE36;&#xE07;&#xE41;&#xE21;&#xE49;&#xE40;&#xE23;&#xE32;&#xE08;&#xE30;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE1E;&#xE22;&#xE32;&#xE22;&#xE32;&#xE21;&#xE27;&#xE48;&#xE32;&#xE40;&#xE23;&#xE32;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE44;&#xE1B;&#xE43;&#xE2B;&#xE49;&#xE16;&#xE36;&#xE07;&#xE15;&#xE23;&#xE07;&#xE19;&#xE31;&#xE49;&#xE19; &#xE41;&#xE15;&#xE48;&#xE17;&#xE38;&#xE01;&#xE01;&#xE32;&#xE23;&#xE01;&#xE23;&#xE30;&#xE17;&#xE33;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE23;&#xE32;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE44;&#xE1B;&#xE16;&#xE36;&#xE07; &#xE14;&#xE19;&#xE15;&#xE23;&#xE35;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE27;&#xE35;&#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE08;&#xE23;&#xE34;&#xE07;&#xE43;&#xE08;&#xE15;&#xE48;&#xE2D;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE2B;&#xE25;&#xE32;&#xE22;&#xE46; &#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE16;&#xE48;&#xE32;&#xE22;&#xE17;&#xE2D;&#xE14;&#xE2D;&#xE2D;&#xE01;&#xE21;&#xE32;&#xE43;&#xE19;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE21;&#xE31;&#xE19;&#xE08;&#xE23;&#xE34;&#xE07;&#xE21;&#xE32;&#xE01;&#xE46;&#x201D; &#xE40;&#xE18;&#xE2D;&#xE1E;&#xE39;&#xE14;&#xE16;&#xE36;&#xE07;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE23;&#xE31;&#xE01;&#xE14;&#xE49;&#xE27;&#xE22;&#xE19;&#xE49;&#xE33;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE07;&#xE1B;&#xE01;&#xE1B;&#xE49;&#xE2D;&#xE07;&#xE41;&#xE25;&#xE30;&#xE2B;&#xE27;&#xE07;&#xE41;&#xE2B;&#xE19; &#x201C;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE01;&#xE48;&#xE2D;&#xE19;&#xE27;&#xE35;&#xE08;&#xE23;&#xE34;&#xE07;&#xE43;&#xE08;&#xE01;&#xE27;&#xE48;&#xE32;&#xE19;&#xE35;&#xE49;&#xE40;&#xE22;&#xE2D;&#xE30;&#xE19;&#xE30; &#xE1E;&#xE39;&#xE14;&#xE15;&#xE23;&#xE07;&#xE46; &#xE40;&#xE25;&#xE22; &#xE27;&#xE35;&#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE19;&#xE31;&#xE01;&#xE23;&#xE49;&#xE2D;&#xE07;&#xE19;&#xE48;&#xE30; &#xE40;&#xE23;&#xE32;&#xE44;&#xE21;&#xE48;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE23;&#xE49;&#xE2D;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE43;&#xE04;&#xE23; &#xE17;&#xE33;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE15;&#xE31;&#xE27;&#xE40;&#xE2D;&#xE07;&#xE25;&#xE49;&#xE27;&#xE19;&#xE46; &#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE41;&#xE04;&#xE23;&#xE4C;&#xE27;&#xE48;&#xE32;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE08;&#xE30;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE40;&#xE1E;&#xE23;&#xE32;&#xE30; &#xE09;&#xE31;&#xE19;&#xE1E;&#xE2D;&#xE43;&#xE08;&#xE02;&#xE2D;&#xE07;&#xE09;&#xE31;&#xE19; &#xE41;&#xE15;&#xE48;&#xE15;&#xE2D;&#xE19;&#xE19;&#xE35;&#xE49;&#xE40;&#xE23;&#xE34;&#xE48;&#xE21;&#xE01;&#xE14;&#xE14;&#xE31;&#xE19;&#xE27;&#xE48;&#xE32;&#xE21;&#xE35;&#xE04;&#xE19;&#xE23;&#xE2D;&#xE1F;&#xE31;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE19;&#xE30; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE01;&#xE48;&#xE2D;&#xE19;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE19;&#xE35;&#xE49;&#xE14;&#xE31;&#xE19;&#xE21;&#xE35;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE14;&#xE31;&#xE07; &#xE40;&#xE25;&#xE22;&#xE21;&#xE35;&#xE41;&#xE23;&#xE07;&#xE01;&#xE14;&#xE14;&#xE31;&#xE19;&#xE1A;&#xE32;&#xE07;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE0B;&#xE36;&#xE48;&#xE07;&#xE08;&#xE23;&#xE34;&#xE07;&#xE46; &#xE44;&#xE21;&#xE48;&#xE04;&#xE27;&#xE23;&#xE08;&#xE30;&#xE21;&#xE35;&#xE2B;&#xE23;&#xE2D;&#xE01; &#xE41;&#xE15;&#xE48;&#xE21;&#xE31;&#xE19;&#xE01;&#xE47;&#xE40;&#xE01;&#xE34;&#xE14;&#xE02;&#xE36;&#xE49;&#xE19;&#xE41;&#xE25;&#xE49;&#xE27; (&#xE19;&#xE34;&#xE48;&#xE07;&#xE04;&#xE34;&#xE14;) &#xE40;&#xE2B;&#xE47;&#xE19;&#xE44;&#xE14;&#xE49;&#xE0A;&#xE31;&#xE14;&#xE15;&#xE2D;&#xE19;&#xE17;&#xE33;&#xE40;&#xE1E;&#xE25;&#xE07; <em>&#xE01;&#xE47;&#xE41;&#xE04;&#xE48;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE09;&#xE31;&#xE19; </em>&#xE43;&#xE19;&#xE2A;&#xE48;&#xE27;&#xE19;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE19;&#xE37;&#xE49;&#xE2D;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE1B;&#xE31;&#xE0D;&#xE2B;&#xE32; &#xE41;&#xE15;&#xE48;&#xE27;&#xE35;&#xE21;&#xE35;&#xE1B;&#xE31;&#xE0D;&#xE2B;&#xE32;&#xE21;&#xE32;&#xE01;&#xE46; &#xE43;&#xE19;&#xE2A;&#xE48;&#xE27;&#xE19;&#xE02;&#xE2D;&#xE07;&#xE14;&#xE19;&#xE15;&#xE23;&#xE35;&#xE16;&#xE36;&#xE07;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE43;&#xE0A;&#xE49;&#xE40;&#xE27;&#xE25;&#xE32;&#xE17;&#xE33;&#xE19;&#xE32;&#xE19;&#xE02;&#xE19;&#xE32;&#xE14;&#xE19;&#xE31;&#xE49;&#xE19;&#x201D; &#xE40;&#xE1E;&#xE25;&#xE07;&#xE22;&#xE32;&#xE27; 4 &#xE19;&#xE32;&#xE17;&#xE35;&#xE19;&#xE35;&#xE49; &#xE40;&#xE18;&#xE2D;&#xE43;&#xE0A;&#xE49;&#xE40;&#xE27;&#xE25;&#xE32; &#x2018;&#xE15;&#xE31;&#xE49;&#xE07;&#xE04;&#xE23;&#xE23;&#xE20;&#xE4C;&#x2019; &#xE40;&#xE01;&#xE37;&#xE2D;&#xE1A;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE1B;&#xE35;&#xE40;&#xE15;&#xE47;&#xE21;&#xE08;&#xE36;&#xE07;&#xE04;&#xE25;&#xE2D;&#xE14;&#xE2D;&#xE2D;&#xE01;&#xE21;&#xE32;&#xE44;&#xE14;&#xE49;</p>
<p>&#x201C;&#xE27;&#xE35;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#x2026;&#xE40;&#xE23;&#xE32;&#xE17;&#xE33;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE19;&#xE35;&#xE49;&#xE44;&#xE1B;&#xE19;&#xE32;&#xE19;&#xE46; &#xE40;&#xE02;&#xE49;&#xE32;&#xE41;&#xE25;&#xE49;&#xE27;&#xE21;&#xE31;&#xE19;&#xE40;&#xE23;&#xE34;&#xE48;&#xE21;&#xE02;&#xE32;&#xE14; &#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE1C;&#xE34;&#xE14;&#xE15;&#xE48;&#xE2D;&#xE04;&#xE19;&#xE1F;&#xE31;&#xE07;&#xE27;&#xE48;&#xE32;&#xE40;&#xE23;&#xE32;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE43;&#xE2B;&#xE21;&#xE48;&#xE46; &#xE2D;&#xE2D;&#xE01;&#xE21;&#xE32;&#xE40;&#xE25;&#xE22; &#xE42;&#xE0A;&#xE27;&#xE4C;&#xE41;&#xE15;&#xE48;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE40;&#xE14;&#xE34;&#xE21;&#xE46; &#xE42;&#xE2D;.&#xE40;&#xE04;.&#xE27;&#xE48;&#xE32;&#xE04;&#xE07;&#xE21;&#xE35;&#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE1F;&#xE31;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE14;&#xE31;&#xE07;&#xE46; &#xE02;&#xE2D;&#xE07;&#xE19;&#xE31;&#xE01;&#xE23;&#xE49;&#xE2D;&#xE07;&#xE04;&#xE19;&#xE19;&#xE35;&#xE49;&#xE40;&#xE27;&#xE25;&#xE32;&#xE44;&#xE1B;&#xE14;&#xE39;&#xE04;&#xE2D;&#xE19;&#xE40;&#xE2A;&#xE34;&#xE23;&#xE4C;&#xE15; &#xE41;&#xE15;&#xE48;&#xE01;&#xE47;&#xE21;&#xE35;&#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE1F;&#xE31;&#xE07;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE43;&#xE2B;&#xE21;&#xE48;&#xE46; &#xE14;&#xE49;&#xE27;&#xE22; &#xE41;&#xE15;&#xE48;&#xE27;&#xE35;&#xE40;&#xE2D;&#xE32;&#xE43;&#xE08;&#xE17;&#xE38;&#xE01;&#xE04;&#xE19;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE40;&#xE25;&#xE22;&#xE40;&#xE2D;&#xE32;&#xE43;&#xE08;&#xE15;&#xE31;&#xE27;&#xE40;&#xE2D;&#xE07;&#xE14;&#xE35;&#xE01;&#xE27;&#xE48;&#xE32; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE01;&#xE31;&#xE1A;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE19;&#xE31;&#xE49;&#xE19;&#xE08;&#xE23;&#xE34;&#xE07;&#xE46; &#xE04;&#xE37;&#xE2D;&#xE27;&#xE35; &#xE27;&#xE35;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE42;&#xE2D;.&#xE40;&#xE04;.&#xE01;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE23;&#xE49;&#xE2D;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE19;&#xE35;&#xE49;&#xE44;&#xE1B;&#xE15;&#xE25;&#xE2D;&#xE14;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE01;&#xE48;&#xE2D;&#xE19; &#xE40;&#xE25;&#xE22;&#xE40;&#xE23;&#xE34;&#xE48;&#xE21;&#xE2B;&#xE31;&#xE19;&#xE21;&#xE32;&#xE21;&#xE2D;&#xE07;&#xE15;&#xE31;&#xE27;&#xE40;&#xE2D;&#xE07;&#xE27;&#xE48;&#xE32;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE40;&#xE23;&#xE32;&#xE21;&#xE35;&#xE43;&#xE19;&#xE21;&#xE37;&#xE2D;&#xE21;&#xE35;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE1A;&#xE49;&#xE32;&#xE07;&#xE41;&#xE25;&#xE30;&#xE04;&#xE49;&#xE19;&#xE1E;&#xE1A;&#xE27;&#xE48;&#xE32;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE07;&#xE27;&#xE35;&#xE41;&#xE15;&#xE48;&#xE14;&#xE19;&#xE15;&#xE23;&#xE35;&#xE44;&#xE21;&#xE48;&#xE43;&#xE0A;&#xE48;&#xE27;&#xE35;&#xE40;&#xE25;&#xE22; &#xE19;&#xE31;&#xE48;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE08;&#xE38;&#xE14;&#xE40;&#xE23;&#xE34;&#xE48;&#xE21;&#xE15;&#xE49;&#xE19;&#xE17;&#xE35;&#xE48;&#xE27;&#xE35;&#xE15;&#xE31;&#xE49;&#xE07;&#xE04;&#xE33;&#xE16;&#xE32;&#xE21;&#xE27;&#xE48;&#xE32;&#xE14;&#xE19;&#xE15;&#xE23;&#xE35;&#xE02;&#xE2D;&#xE07;&#xE27;&#xE35;&#xE04;&#xE37;&#xE2D;&#xE2D;&#xE30;&#xE44;&#xE23; &#xE04;&#xE19;&#xE44;&#xE21;&#xE48;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE25;&#xE32;&#xE22;&#xE40;&#xE0B;&#xE47;&#xE19;&#xE02;&#xE2D;&#xE07;&#xE27;&#xE35;&#xE1C;&#xE48;&#xE32;&#xE19;&#xE14;&#xE19;&#xE15;&#xE23;&#xE35;&#xE40;&#xE25;&#xE22;&#xE14;&#xE49;&#xE27;&#xE22;&#xE0B;&#xE49;&#xE33; &#xE04;&#xE19;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE41;&#xE15;&#xE48;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE07;&#xE27;&#xE35; &#xE19;&#xE36;&#xE01;&#xE2D;&#xE2D;&#xE01;&#xE21;&#xE31;&#xE49;&#xE22; &#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE27;&#xE35;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE19;&#xE31;&#xE01;&#xE23;&#xE49;&#xE2D;&#xE07; &#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE28;&#xE34;&#xE25;&#xE1B;&#xE34;&#xE19; &#xE41;&#xE25;&#xE49;&#xE27;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE04;&#xE37;&#xE2D;&#xE14;&#xE19;&#xE15;&#xE23;&#xE35;&#xE02;&#xE2D;&#xE07;&#xE27;&#xE35;&#xE01;&#xE31;&#xE19;&#xE41;&#xE19;&#xE48;</p>
<p style="text-align: center;"><img class="alignnone wp-image-25463 size-full" src="https://lisaguru.com/wp-content/uploads/2017/07/V-Violet.jpg" alt="&#xE27;&#xE35; &#xE27;&#xE34;&#xE42;&#xE2D;&#xE40;&#xE25;&#xE15; &#xE27;&#xE2D;&#xE40;&#xE17;&#xE35;&#xE22;&#xE23;&#xE4C; Rare item &#xE41;&#xE2B;&#xE48;&#xE07;&#xE27;&#xE07;&#xE01;&#xE32;&#xE23;&#xE1A;&#xE31;&#xE19;&#xE40;&#xE17;&#xE34;&#xE07;&#xE44;&#xE17;&#xE22; &#xE41;&#xE25;&#xE30; &apos;&#xE43;&#xE08;&apos; &#xE17;&#xE35;&#xE48;&#xE43;&#xE0A;&#xE49;&#xE02;&#xE31;&#xE1A;&#xE40;&#xE04;&#xE25;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;" width="848" height="474" srcset="https://lisaguru.com/wp-content/uploads/2017/07/V-Violet.jpg 848w, https://lisaguru.com/wp-content/uploads/2017/07/V-Violet-768x429.jpg 768w, https://lisaguru.com/wp-content/uploads/2017/07/V-Violet-773x432.jpg 773w, https://lisaguru.com/wp-content/uploads/2017/07/V-Violet-465x260.jpg 465w" sizes="(max-width: 848px) 100vw, 848px"></p>
<p>&#x201C;&#xE01;&#xE32;&#xE23;&#xE08;&#xE30;&#xE2B;&#xE32;&#xE25;&#xE32;&#xE22;&#xE40;&#xE0B;&#xE47;&#xE19;&#xE02;&#xE2D;&#xE07;&#xE15;&#xE31;&#xE27;&#xE40;&#xE2D;&#xE07;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE08;&#xE2D; &#xE27;&#xE35;&#xE04;&#xE34;&#xE14;&#xE27;&#xE48;&#xE32;&#xE40;&#xE23;&#xE32;&#xE04;&#xE27;&#xE23;&#xE17;&#xE33;&#xE43;&#xE19;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE04;&#xE34;&#xE14;&#xE27;&#xE48;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE23;&#xE32;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE38;&#xE14; &#xE40;&#xE23;&#xE32;&#xE01;&#xE47;&#xE04;&#xE25;&#xE33;&#xE46; &#xE44;&#xE1B;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE22;&#xE46; &#xE08;&#xE19;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE38;&#xE14;&#xE41;&#xE25;&#xE49;&#xE27;&#xE40;&#xE23;&#xE32;&#xE01;&#xE47;&#xE40;&#xE08;&#xE2D; &#xE41;&#xE25;&#xE30;&#xE2A;&#xE38;&#xE14;&#xE17;&#xE49;&#xE32;&#xE22;&#xE40;&#xE23;&#xE32;&#xE01;&#xE47;&#xE08;&#xE30;&#xE04;&#xE48;&#xE2D;&#xE22;&#xE46; &#xE42;&#xE15;&#xE01;&#xE31;&#xE1A;&#xE21;&#xE31;&#xE19;&#xE44;&#xE1B;&#xE14;&#xE49;&#xE27;&#xE22; &#xE41;&#xE19;&#xE48;&#xE19;&#xE2D;&#xE19;&#xE27;&#xE48;&#xE32;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE27;&#xE35;&#xE04;&#xE49;&#xE19;&#xE1E;&#xE1A;&#xE43;&#xE19;&#xE27;&#xE31;&#xE19;&#xE19;&#xE35;&#xE49;&#xE01;&#xE47;&#xE04;&#xE07;&#xE08;&#xE30;&#xE40;&#xE1B;&#xE25;&#xE35;&#xE48;&#xE22;&#xE19;&#xE44;&#xE1B;&#xE15;&#xE32;&#xE21;&#xE27;&#xE31;&#xE19;&#xE40;&#xE27;&#xE25;&#xE32;&#xE17;&#xE35;&#xE48;&#xE27;&#xE35;&#xE42;&#xE15;&#xE02;&#xE36;&#xE49;&#xE19; &#xE41;&#xE15;&#xE48;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE19;&#xE49;&#xE2D;&#xE22;&#xE27;&#xE35;&#xE23;&#xE39;&#xE49;&#xE27;&#xE48;&#xE32;&#xE21;&#xE32;&#xE16;&#xE39;&#xE01;&#xE17;&#xE32;&#xE07;&#xE41;&#xE25;&#xE49;&#xE27; &#xE40;&#xE1E;&#xE25;&#xE07;&#xE15;&#xE48;&#xE2D;&#xE46; &#xE44;&#xE1B;&#xE19;&#xE48;&#xE32;&#xE08;&#xE30;&#xE43;&#xE0A;&#xE49;&#xE40;&#xE27;&#xE25;&#xE32;&#xE17;&#xE33;&#xE19;&#xE49;&#xE2D;&#xE22;&#xE01;&#xE27;&#xE48;&#xE32;&#xE19;&#xE35;&#xE49;&#xE41;&#xE25;&#xE30;&#xE19;&#xE48;&#xE32;&#xE08;&#xE30;&#xE07;&#xE48;&#xE32;&#xE22;&#xE02;&#xE36;&#xE49;&#xE19; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE27;&#xE35;&#xE40;&#xE08;&#xE2D;&#xE14;&#xE19;&#xE15;&#xE23;&#xE35;&#xE02;&#xE2D;&#xE07;&#xE15;&#xE31;&#xE27;&#xE40;&#xE2D;&#xE07;&#xE41;&#xE25;&#xE49;&#xE27;&#x201D;</p>
<h4>&#xE1E;&#xE1A;&#xE01;&#xE31;&#xE1A;&#xE1A;&#xE17;&#xE2A;&#xE31;&#xE21;&#xE20;&#xE32;&#xE29;&#xE13;&#xE4C;&#xE41;&#xE25;&#xE30;&#xE23;&#xE39;&#xE1B;&#xE2A;&#xE27;&#xE22;&#xE46; &#xE02;&#xE2D;&#xE07; &#xE27;&#xE35;-&#xE27;&#xE34;&#xE42;&#xE2D;&#xE40;&#xE25;&#xE15; &#xE41;&#xE1A;&#xE1A;&#xE40;&#xE15;&#xE47;&#xE21;&#xE2D;&#xE34;&#xE48;&#xE21;&#xE08;&#xE38;&#xE43;&#xE08;&#xE44;&#xE14;&#xE49; &#xE43;&#xE19; Lisa Magazine &#xE09;&#xE1A;&#xE31;&#xE1A;&#xE40;&#xE14;&#xE37;&#xE2D;&#xE19;&#xE01;&#xE23;&#xE01;&#xE0E;&#xE32;&#xE04;&#xE21;&#xE19;&#xE35;&#xE49;</h4>
				]]></content></text></contents><recommendArticles><article><title><![CDATA[วี-วิโอเลต วอเทียร์ Rare Item แห่งวงการบันเทิงไทย และ ‘ใจ’ ที่ใช้ขับเคลื่อนชีวิต]]></title><url><![CDATA[https://lisaguru.com/celebrity-entertainment/celebrity/violette-wautier-and-melody-of-her-life/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://lisaguru.com/wp-content/uploads/2017/07/Youtube18-07-810x432.jpg]]></thumbnail></article><article><title><![CDATA[วี-วิโอเลต วอเทียร์ Rare Item แห่งวงการบันเทิงไทย และ ‘ใจ’ ที่ใช้ขับเคลื่อนชีวิต]]></title><url><![CDATA[https://lisaguru.com/celebrity-entertainment/celebrity/violette-wautier-and-melody-of-her-life/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://lisaguru.com/wp-content/uploads/2017/07/Youtube18-07-810x432.jpg]]></thumbnail></article><article><title><![CDATA[วี-วิโอเลต วอเทียร์ Rare Item แห่งวงการบันเทิงไทย และ ‘ใจ’ ที่ใช้ขับเคลื่อนชีวิต]]></title><url><![CDATA[https://lisaguru.com/celebrity-entertainment/celebrity/violette-wautier-and-melody-of-her-life/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://lisaguru.com/wp-content/uploads/2017/07/Youtube18-07-810x432.jpg]]></thumbnail></article></recommendArticles><author>Lisaguru.com</author><sourceUrl><![CDATA[https://lisaguru.com/celebrity-entertainment/celebrity/violette-wautier-and-melody-of-her-life/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></sourceUrl></article></articles>