<?xml version='1.0' encoding='UTF-8' ?><articles><UUID>5cd1e415-50c9-41ff-b2d4-5fa3689410f3</UUID><time>1484305520548</time><article><ID>18795</ID><nativeCountry>TH</nativeCountry><language>th</language><publishCountries><country>TH</country></publishCountries><startYmdtUnix>1484305160548</startYmdtUnix><endYmdtUnix>7274196000000</endYmdtUnix><title><![CDATA[ความรักมักเฮิร์ต! มาเรียนรู้ 4 อาการอกหักแบบ #โสดแล้วซ่อมใจได้]]></title><category>Relationship &amp; Sex</category><publishTimeUnix>1484305160548</publishTimeUnix><updateTimeUnix>1484305160548</updateTimeUnix><contents><image><url>https://lisaguru.com/asset/media/2017/01/ba_YSV2FOGWS2ZckcFUZURd0_li54JCTLORDIUixAdpEcC_riUq1484193339bLEdK0yR5gt_2gQG_K_xkdX_s__UTUj5089590200.jpg</url><thumbnail>https://lisaguru.com/asset/media/2017/01/ba_YSV2FOGWS2ZckcFUZURd0_li54JCTLORDIUixAdpEcC_riUq1484193339bLEdK0yR5gt_2gQG_K_xkdX_s__UTUj5089590200.jpg</thumbnail></image><text><content><![CDATA[
            <!-- Share buttons by mashshare.net - Version: 3.3.6--><p><strong>&#xE40;&#xE08;&#xE2D;&#xE23;&#xE31;&#xE01;&#xE21;&#xE32;&#xE41;&#xE27;&#xE30;&#xE40;&#xE27;&#xE35;&#xE22;&#xE19;&#xE43;&#xE2B;&#xE49;&#xE2B;&#xE31;&#xE27;&#xE43;&#xE08;&#xE2A;&#xE31;&#xE48;&#xE19;&#xE44;&#xE2B;&#xE27;&#xE44;&#xE14;&#xE49; &#xE01;&#xE47;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE22;&#xE2D;&#xE21;&#xE41;&#xE25;&#xE01;&#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE08;&#xE47;&#xE1A;&#xE1B;&#xE27;&#xE14;&#xE02;&#xE2D;&#xE07;&#xE2B;&#xE31;&#xE27;&#xE43;&#xE08;&#xE44;&#xE14;&#xE49;&#xE40;&#xE0A;&#xE48;&#xE19;&#xE01;&#xE31;&#xE19; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE02;&#xE36;&#xE49;&#xE19;&#xE0A;&#xE37;&#xE48;&#xE2D;&#xE27;&#xE48;&#xE32; &#x201C;&#xE23;&#xE31;&#xE01;&#x201D; &#xE21;&#xE31;&#xE01;&#xE40;&#xE01;&#xE34;&#xE14;&#xE2D;&#xE32;&#xE01;&#xE32;&#xE23;&#xE40;&#xE2E;&#xE34;&#xE23;&#xE4C;&#xE15;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE18;&#xE23;&#xE23;&#xE21;&#xE14;&#xE32; &#xE41;&#xE25;&#xE30;&#xE2B;&#xE25;&#xE31;&#xE07;&#xE08;&#xE32;&#xE01;&#xE40;&#xE23;&#xE35;&#xE22;&#xE19;&#xE23;&#xE39;&#xE49; &#x201C;&#xE01;&#xE32;&#xE23;&#xE2D;&#xE01;&#xE2B;&#xE31;&#xE01;&#x201D; &#xE44;&#xE1B;&#xE41;&#xE25;&#xE49;&#xE27; &#xE40;&#xE23;&#xE32;&#xE21;&#xE35; 4 &#xE2D;&#xE32;&#xE01;&#xE32;&#xE23;&#xE43;&#xE2B;&#xE49;&#xE04;&#xE38;&#xE13;&#xE44;&#xE14;&#xE49;&#xE16;&#xE32;&#xE21;&#xE41;&#xE25;&#xE30;&#xE2A;&#xE31;&#xE07;&#xE40;&#xE01;&#xE15;&#xE15;&#xE31;&#xE27;&#xE40;&#xE2D;&#xE07;&#xE27;&#xE48;&#xE32;&#xE40;&#xE23;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE41;&#xE1A;&#xE1A;&#xE44;&#xE2B;&#xE19;?</strong></p>
<p><strong>&#xE2D;&#xE01;&#xE2B;&#xE31;&#xE01;&#xE0B;&#xE48;&#xE2D;&#xE21;&#xE44;&#xE14;&#xE49;</strong></p>
<p>&#xE2B;&#xE25;&#xE32;&#xE22;&#xE04;&#xE19;&#xE43;&#xE2B;&#xE49;&#xE04;&#xE33;&#xE19;&#xE34;&#xE22;&#xE32;&#xE21;&#xE02;&#xE2D;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE44;&#xE27;&#xE49;&#xE15;&#xE48;&#xE32;&#xE07;&#xE01;&#xE31;&#xE19; &#x2018;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE04;&#xE37;&#xE2D;&#xE01;&#xE32;&#xE23;&#xE43;&#xE2B;&#xE49; &#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE2A;&#xE25;&#xE30; &#xE04;&#xE27;&#xE32;&#xE21;&#xE0B;&#xE37;&#xE48;&#xE2D;&#xE2A;&#xE31;&#xE15;&#xE22;&#xE4C; &#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE27;&#xE22;&#xE07;&#xE32;&#xE21; &#xE41;&#xE25;&#xE30;&#xE04;&#xE32;&#xE14;&#xE2B;&#xE27;&#xE31;&#xE07;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE02;&#xE32;&#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE38;&#xE02;&#x2019; &#xE41;&#xE15;&#xE48;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE44;&#xE21;&#xE48;&#xE2D;&#xE2D;&#xE01;&#xE21;&#xE32;&#xE2A;&#xE27;&#xE22;&#xE07;&#xE32;&#xE21;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE17;&#xE35;&#xE48;&#xE04;&#xE34;&#xE14; &#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE02;&#xE49;&#xE32;&#xE2A;&#xE39;&#xE48;&#xE2A;&#xE20;&#xE32;&#xE27;&#xE30;&#xE2D;&#xE01;&#xE2B;&#xE31;&#xE01;&#xE01;&#xE47;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE15;&#xE31;&#xE49;&#xE07;&#xE23;&#xE31;&#xE1A;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE1B;&#xE47;&#xE19;</p>
<p><strong>&#xE2D;&#xE32;&#xE01;&#xE32;&#xE23;&#xE17;&#xE35;&#xE48;&#xE40;&#xE23;&#xE35;&#xE22;&#xE01;&#xE27;&#xE48;&#xE32;&#xE2D;&#xE01;&#xE2B;&#xE31;&#xE01;</strong></p>
<p>&#xE2D;&#xE32;&#xE08;&#xE21;&#xE35;&#xE2D;&#xE32;&#xE01;&#xE32;&#xE23;&#xE43;&#xE08;&#xE25;&#xE48;&#xE2D;&#xE07;&#xE25;&#xE2D;&#xE22; &#xE2A;&#xE21;&#xE2D;&#xE07;&#xE44;&#xE21;&#xE48;&#xE2A;&#xE31;&#xE48;&#xE07;&#xE01;&#xE32;&#xE23;&#xE41;&#xE25;&#xE30;&#xE43;&#xE0A;&#xE49;&#xE07;&#xE32;&#xE19;&#xE44;&#xE14;&#xE49;&#xE44;&#xE21;&#xE48;&#xE40;&#xE15;&#xE47;&#xE21;&#xE17;&#xE35;&#xE48; &#xE01;&#xE32;&#xE23;&#xE1B;&#xE23;&#xE30;&#xE21;&#xE27;&#xE25;&#xE1C;&#xE25;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE23;&#xE32;&#xE27;&#xE1B;&#xE31;&#xE08;&#xE08;&#xE38;&#xE1A;&#xE31;&#xE19;&#xE01;&#xE47;&#xE16;&#xE14;&#xE16;&#xE2D;&#xE22; &#xE04;&#xE27;&#xE32;&#xE21;&#xE04;&#xE34;&#xE14;&#xE04;&#xE33;&#xE19;&#xE36;&#xE07;&#xE27;&#xE19;&#xE40;&#xE27;&#xE35;&#xE22;&#xE19;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE17;&#xE35;&#xE48;&#xE40;&#xE02;&#xE32;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE40;&#xE14;&#xE35;&#xE22;&#xE27; &#xE41;&#xE25;&#xE49;&#xE27;&#xE19;&#xE49;&#xE33;&#xE15;&#xE32;&#xE40;&#xE08;&#xE49;&#xE32;&#xE01;&#xE23;&#xE23;&#xE21;&#xE01;&#xE47;&#xE44;&#xE2B;&#xE25;&#xE1E;&#xE23;&#xE32;&#xE01;&#xE15;&#xE48;&#xE2D;&#xE21;&#xE19;&#xE49;&#xE33;&#xE15;&#xE32;&#xE41;&#xE15;&#xE01;&#xE02;&#xE36;&#xE49;&#xE19;&#xE21;&#xE32;&#xE40;&#xE09;&#xE22;&#xE46; &#xE2A;&#xE31;&#xE1A;&#xE2A;&#xE19;&#xE17;&#xE31;&#xE49;&#xE07;&#xE17;&#xE32;&#xE07;&#xE14;&#xE49;&#xE32;&#xE19;&#xE2D;&#xE32;&#xE23;&#xE21;&#xE13;&#xE4C;&#xE41;&#xE25;&#xE30;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01; &#xE44;&#xE21;&#xE48;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE01;&#xE34;&#xE19;&#xE02;&#xE49;&#xE32;&#xE27; &#xE44;&#xE21;&#xE48;&#xE2A;&#xE19;&#xE17;&#xE19;&#xE32;&#xE01;&#xE31;&#xE1A;&#xE43;&#xE04;&#xE23; &#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE04;&#xE34;&#xE14;&#xE08;&#xE14;&#xE08;&#xE48;&#xE2D;&#xE27;&#xE19;&#xE40;&#xE27;&#xE35;&#xE22;&#xE19;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE01;&#xE31;&#xE1A;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE40;&#xE14;&#xE34;&#xE21;&#xE46; &#xE1A;&#xE32;&#xE07;&#xE04;&#xE19;&#xE16;&#xE36;&#xE07;&#xE01;&#xE31;&#xE1A;&#xE21;&#xE35;&#xE2D;&#xE32;&#xE23;&#xE21;&#xE13;&#xE4C;&#xE2D;&#xE32;&#xE06;&#xE32;&#xE15; &#xE0B;&#xE36;&#xE21;&#xE40;&#xE28;&#xE23;&#xE49;&#xE32; &#xE41;&#xE25;&#xE30;&#xE04;&#xE34;&#xE14;&#xE2A;&#xE31;&#xE49;&#xE19;</p>
<p><img class="aligncenter wp-image-18840 size-full" src="https://lisaguru.com/asset/media/2017/01/ba_Lswz_BlVrzgUyYhS1V_fABMqlXiQurReUmPU__PqK5kh3C951484193681xkl8Y8_i4T9_j_PdnE8nPYO_38S7L1dh050905100.jpg" alt="istock_74761031_xxxlarge" width="810" height="503" srcset="https://lisaguru.com/asset/media/2017/01/ba_Lswz_BlVrzgUyYhS1V_fABMqlXiQurReUmPU__PqK5kh3C951484193681xkl8Y8_i4T9_j_PdnE8nPYO_38S7L1dh050905100.jpg 810w, https://lisaguru.com/asset/media/2017/01/ba_Lswz_BlVrzgUyYhS1V_fABMqlXiQurReUmPU__PqK5kh3C951484193681xkl8Y8_i4T9_j_PdnE8nPYO_38S7L1dh050905100-768x477.jpg 768w, https://lisaguru.com/asset/media/2017/01/ba_Lswz_BlVrzgUyYhS1V_fABMqlXiQurReUmPU__PqK5kh3C951484193681xkl8Y8_i4T9_j_PdnE8nPYO_38S7L1dh050905100-696x432.jpg 696w, https://lisaguru.com/asset/media/2017/01/ba_Lswz_BlVrzgUyYhS1V_fABMqlXiQurReUmPU__PqK5kh3C951484193681xkl8Y8_i4T9_j_PdnE8nPYO_38S7L1dh050905100-419x260.jpg 419w" sizes="(max-width: 810px) 100vw, 810px"></p>
<p><strong>&#xE40;&#xE2A;&#xE35;&#xE22;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;</strong></p>
<p>&#xE1A;&#xE32;&#xE07;&#xE04;&#xE19;&#xE40;&#xE1B;&#xE23;&#xE35;&#xE22;&#xE1A;&#xE27;&#xE48;&#xE32; &#x2018;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE21;&#xE35;&#xE23;&#xE31;&#xE01;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE40;&#xE15;&#xE23;&#xE35;&#xE22;&#xE21;&#xE43;&#xE08;&#xE40;&#xE2A;&#xE35;&#xE48;&#xE22;&#xE07;&#xE01;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE2D;&#xE01;&#xE2B;&#xE31;&#xE01;&#x2019; &#xE0B;&#xE36;&#xE48;&#xE07;&#xE2D;&#xE32;&#xE08;&#xE08;&#xE30;&#xE08;&#xE23;&#xE34;&#xE07;&#xE41;&#xE25;&#xE30;&#xE44;&#xE21;&#xE48;&#xE08;&#xE23;&#xE34;&#xE07;&#xE40;&#xE2A;&#xE21;&#xE2D;&#xE44;&#xE1B; &#xE02;&#xE2D;&#xE40;&#xE1E;&#xE35;&#xE22;&#xE07;&#xE43;&#xE2B;&#xE49;&#xE23;&#xE31;&#xE1A;&#xE23;&#xE39;&#xE49; &#xE23;&#xE30;&#xE27;&#xE31;&#xE07; &#xE41;&#xE15;&#xE48;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE23;&#xE30;&#xE41;&#xE27;&#xE07;&#xE08;&#xE19;&#xE17;&#xE33;&#xE23;&#xE49;&#xE32;&#xE22;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01; &#xE41;&#xE19;&#xE48;&#xE19;&#xE2D;&#xE19;&#xE27;&#xE48;&#xE32;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE25;&#xE07;&#xE15;&#xE31;&#xE27;&#xE22;&#xE48;&#xE2D;&#xE21;&#xE21;&#xE35;&#xE41;&#xE15;&#xE48;&#xE04;&#xE27;&#xE32;&#xE21;&#xE22;&#xE34;&#xE19;&#xE14;&#xE35; &#xE41;&#xE15;&#xE48;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE44;&#xE21;&#xE48;&#xE2A;&#xE21;&#xE2B;&#xE27;&#xE31;&#xE07;&#xE08;&#xE19;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE2A;&#xE39;&#xE0D;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE14;&#xE35;&#xE46; &#xE17;&#xE35;&#xE48;&#xE40;&#xE04;&#xE22;&#xE21;&#xE35;&#xE15;&#xE48;&#xE2D;&#xE01;&#xE31;&#xE19; &#xE08;&#xE07;&#xE2B;&#xE31;&#xE14;&#xE40;&#xE23;&#xE35;&#xE22;&#xE19;&#xE23;&#xE39;&#xE49;&#xE27;&#xE48;&#xE32;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE17;&#xE35;&#xE48;&#xE44;&#xE21;&#xE48;&#xE25;&#xE07;&#xE15;&#xE31;&#xE27;&#xE2D;&#xE32;&#xE08;&#xE01;&#xE25;&#xE32;&#xE22;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE42;&#xE2D;&#xE01;&#xE32;&#xE2A;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE23;&#xE32;&#xE44;&#xE14;&#xE49;&#xE40;&#xE23;&#xE35;&#xE22;&#xE19;&#xE23;&#xE39;&#xE49;&#xE41;&#xE25;&#xE30;&#xE21;&#xE2D;&#xE07;&#xE42;&#xE25;&#xE01;&#xE44;&#xE14;&#xE49;&#xE01;&#xE27;&#xE49;&#xE32;&#xE07;&#xE02;&#xE36;&#xE49;&#xE19; &#xE40;&#xE02;&#xE49;&#xE21;&#xE41;&#xE02;&#xE47;&#xE07;&#xE02;&#xE36;&#xE49;&#xE19; &#xE41;&#xE25;&#xE30;&#xE1E;&#xE23;&#xE49;&#xE2D;&#xE21;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE2A;&#xE39;&#xE49;&#xE15;&#xE48;&#xE2D;&#xE44;&#xE1B;</p>
<p><strong>&#xE2D;&#xE01;&#xE2B;&#xE31;&#xE01;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE1B;&#xE47;&#xE19;</strong></p>
<p>&#xE40;&#xE1C;&#xE0A;&#xE34;&#xE0D;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE23;&#xE31;&#xE1A;&#xE21;&#xE37;&#xE2D;&#xE01;&#xE31;&#xE1A;&#xE20;&#xE32;&#xE27;&#xE30;&#xE2D;&#xE01;&#xE2B;&#xE31;&#xE01;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE23;&#xE39;&#xE49;&#xE40;&#xE17;&#xE48;&#xE32;&#xE17;&#xE31;&#xE19; &#xE1B;&#xE23;&#xE31;&#xE1A;&#xE2D;&#xE32;&#xE23;&#xE21;&#xE13;&#xE4C;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE23;&#xE27;&#xE21;&#xE16;&#xE36;&#xE07;&#xE1E;&#xE24;&#xE15;&#xE34;&#xE01;&#xE23;&#xE23;&#xE21;&#xE15;&#xE48;&#xE32;&#xE07;&#xE46; &#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE21;&#xE35;&#xE2A;&#xE15;&#xE34; &#xE21;&#xE19;&#xE38;&#xE29;&#xE22;&#xE4C;&#xE17;&#xE38;&#xE01;&#xE04;&#xE19;&#xE22;&#xE48;&#xE2D;&#xE21;&#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE41;&#xE25;&#xE30;&#xE2D;&#xE32;&#xE23;&#xE21;&#xE13;&#xE4C; &#xE14;&#xE35;&#xE43;&#xE08;&#xE41;&#xE25;&#xE30;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE43;&#xE08;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE1E;&#xE2D;&#xE14;&#xE35; &#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE43;&#xE08;&#xE08;&#xE32;&#xE01;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE17;&#xE35;&#xE48;&#xE44;&#xE21;&#xE48;&#xE25;&#xE07;&#xE15;&#xE31;&#xE27;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE23;&#xE39;&#xE49;&#xE08;&#xE31;&#xE01;&#xE04;&#xE27;&#xE1A;&#xE04;&#xE38;&#xE21; &#xE23;&#xE39;&#xE49;&#xE08;&#xE31;&#xE01;&#xE04;&#xE38;&#xE13;&#xE04;&#xE48;&#xE32;&#xE02;&#xE2D;&#xE07;&#xE15;&#xE31;&#xE27;&#xE40;&#xE2D;&#xE07; &#xE2D;&#xE22;&#xE48;&#xE32;&#xE04;&#xE34;&#xE14;&#xE17;&#xE33;&#xE23;&#xE49;&#xE32;&#xE22;&#xE15;&#xE31;&#xE27;&#xE40;&#xE2D;&#xE07;&#xE2B;&#xE23;&#xE37;&#xE2D;&#xE17;&#xE33;&#xE23;&#xE49;&#xE32;&#xE22;&#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE23;&#xE32;&#xE40;&#xE08;&#xE47;&#xE1A;&#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE21;&#xE31;&#xE19;&#xE44;&#xE21;&#xE48;&#xE04;&#xE38;&#xE49;&#xE21;&#xE04;&#xE48;&#xE32;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE40;&#xE2D;&#xE32;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE23;&#xE32;&#xE44;&#xE1B;&#xE41;&#xE25;&#xE01; &#xE43;&#xE2B;&#xE49;&#xE04;&#xE34;&#xE14;&#xE27;&#xE48;&#xE32;&#xE01;&#xE48;&#xE2D;&#xE19;&#xE17;&#xE35;&#xE48;&#xE40;&#xE02;&#xE32;&#xE08;&#xE30;&#xE40;&#xE02;&#xE49;&#xE32;&#xE21;&#xE32;&#xE43;&#xE19;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15; &#xE40;&#xE23;&#xE32;&#xE01;&#xE47;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE44;&#xE14;&#xE49; &#xE41;&#xE25;&#xE30;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE02;&#xE32;&#xE08;&#xE32;&#xE01;&#xE44;&#xE1B;&#xE40;&#xE23;&#xE32;&#xE01;&#xE47;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE43;&#xE2B;&#xE49;&#xE44;&#xE14;&#xE49; &#xE16;&#xE49;&#xE32;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE23;&#xE49;&#xE2D;&#xE07;&#xE44;&#xE2B;&#xE49;&#xE01;&#xE47;&#xE23;&#xE49;&#xE2D;&#xE07;&#xE2D;&#xE2D;&#xE01;&#xE21;&#xE32;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE15;&#xE47;&#xE21;&#xE17;&#xE35;&#xE48; &#xE23;&#xE30;&#xE1A;&#xE32;&#xE22;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE40;&#xE08;&#xE47;&#xE1A;&#xE1B;&#xE27;&#xE14;&#xE2D;&#xE2D;&#xE01;&#xE21;&#xE32;&#xE43;&#xE2B;&#xE49;&#xE2B;&#xE21;&#xE14; &#xE21;&#xE31;&#xE19;&#xE2D;&#xE32;&#xE08;&#xE08;&#xE30;&#xE0A;&#xE48;&#xE27;&#xE22;&#xE43;&#xE2B;&#xE49;&#xE2D;&#xE32;&#xE23;&#xE21;&#xE13;&#xE4C;&#xE01;&#xE25;&#xE31;&#xE1A;&#xE2A;&#xE39;&#xE48;&#xE2A;&#xE20;&#xE32;&#xE27;&#xE30;&#xE1B;&#xE01;&#xE15;&#xE34;&#xE44;&#xE14;&#xE49;&#xE40;&#xE23;&#xE47;&#xE27;&#xE02;&#xE36;&#xE49;&#xE19;</p>
<p><strong>&#xE27;&#xE34;&#xE18;&#xE35;&#xE41;&#xE01;&#xE49;&#xE44;&#xE02;</strong> : &#xE04;&#xE27;&#xE23;&#xE2B;&#xE31;&#xE19;&#xE40;&#xE2B;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE19;&#xE43;&#xE08;&#xE44;&#xE1B;&#xE17;&#xE33;&#xE01;&#xE34;&#xE08;&#xE01;&#xE23;&#xE23;&#xE21;&#xE2D;&#xE37;&#xE48;&#xE19;&#xE46; &#xE16;&#xE49;&#xE32;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE23;&#xE30;&#xE1A;&#xE32;&#xE22;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE17;&#xE35;&#xE48;&#xE2D;&#xE31;&#xE14;&#xE2D;&#xE31;&#xE49;&#xE19;&#xE41;&#xE25;&#xE30;&#xE40;&#xE08;&#xE47;&#xE1A;&#xE1B;&#xE27;&#xE14;&#xE04;&#xE27;&#xE23;&#xE2B;&#xE31;&#xE19;&#xE44;&#xE1B;&#xE04;&#xE38;&#xE22;&#xE01;&#xE31;&#xE1A;&#xE1E;&#xE48;&#xE2D;&#xE41;&#xE21;&#xE48; &#xE1E;&#xE35;&#xE48;&#xE19;&#xE49;&#xE2D;&#xE07; &#xE0D;&#xE32;&#xE15;&#xE34; &#xE2B;&#xE23;&#xE37;&#xE2D;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE2A;&#xE19;&#xE34;&#xE17; &#xE41;&#xE19;&#xE48;&#xE43;&#xE08;&#xE27;&#xE48;&#xE32;&#xE1A;&#xE38;&#xE04;&#xE04;&#xE25;&#xE40;&#xE2B;&#xE25;&#xE48;&#xE32;&#xE19;&#xE31;&#xE49;&#xE19;&#xE08;&#xE30;&#xE23;&#xE31;&#xE1A;&#xE1F;&#xE31;&#xE07;&#xE41;&#xE25;&#xE30;&#xE43;&#xE2B;&#xE49;&#xE01;&#xE33;&#xE25;&#xE31;&#xE07;&#xE43;&#xE08;&#xE17;&#xE35;&#xE48;&#xE2D;&#xE1A;&#xE2D;&#xE38;&#xE48;&#xE19;&#xE01;&#xE25;&#xE31;&#xE1A;&#xE21;&#xE32; &#xE25;&#xE2D;&#xE07;&#xE40;&#xE02;&#xE35;&#xE22;&#xE19;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE25;&#xE07;&#xE43;&#xE19;&#xE01;&#xE23;&#xE30;&#xE14;&#xE32;&#xE29;&#xE41;&#xE25;&#xE49;&#xE27;&#xE40;&#xE1C;&#xE32;&#xE21;&#xE31;&#xE19;&#xE17;&#xE34;&#xE49;&#xE07;&#xE44;&#xE1B; &#xE2D;&#xE22;&#xE48;&#xE32;&#xE1B;&#xE25;&#xE48;&#xE2D;&#xE22;&#xE43;&#xE2B;&#xE49;&#xE15;&#xE31;&#xE27;&#xE40;&#xE2D;&#xE07;&#xE42;&#xE17;&#xE23;&#xE21; &#xE1E;&#xE22;&#xE32;&#xE22;&#xE32;&#xE21;&#xE25;&#xE38;&#xE01;&#xE02;&#xE36;&#xE49;&#xE19;&#xE21;&#xE32;&#xE41;&#xE1B;&#xE25;&#xE07;&#xE42;&#xE09;&#xE21;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE04;&#xE19;&#xE43;&#xE2B;&#xE21;&#xE48; &#xE40;&#xE1B;&#xE25;&#xE35;&#xE48;&#xE22;&#xE19;&#xE20;&#xE32;&#xE1E;&#xE25;&#xE31;&#xE01;&#xE29;&#xE13;&#xE4C;&#xE43;&#xE2B;&#xE49;&#xE15;&#xE31;&#xE27;&#xE40;&#xE2D;&#xE07;&#xE14;&#xE39;&#xE14;&#xE35;&#xE41;&#xE25;&#xE30;&#xE2A;&#xE27;&#xE22;&#xE07;&#xE32;&#xE21;&#xE43;&#xE2B;&#xE49;&#xE21;&#xE32;&#xE01;&#xE02;&#xE36;&#xE49;&#xE19;</p>
				]]></content></text></contents><recommendArticles><article><title><![CDATA[ความรักมักเฮิร์ต! มาเรียนรู้ 4 อาการอกหักแบบ #โสดแล้วซ่อมใจได้]]></title><url><![CDATA[https://lisaguru.com/wellness/relationship-and-sex/fixing-the-broken-heart/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://lisaguru.com/asset/media/2017/01/ba_YSV2FOGWS2ZckcFUZURd0_li54JCTLORDIUixAdpEcC_riUq1484193339bLEdK0yR5gt_2gQG_K_xkdX_s__UTUj5089590200.jpg]]></thumbnail></article><article><title><![CDATA[ความรักมักเฮิร์ต! มาเรียนรู้ 4 อาการอกหักแบบ #โสดแล้วซ่อมใจได้]]></title><url><![CDATA[https://lisaguru.com/wellness/relationship-and-sex/fixing-the-broken-heart/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://lisaguru.com/asset/media/2017/01/ba_YSV2FOGWS2ZckcFUZURd0_li54JCTLORDIUixAdpEcC_riUq1484193339bLEdK0yR5gt_2gQG_K_xkdX_s__UTUj5089590200.jpg]]></thumbnail></article><article><title><![CDATA[ความรักมักเฮิร์ต! มาเรียนรู้ 4 อาการอกหักแบบ #โสดแล้วซ่อมใจได้]]></title><url><![CDATA[https://lisaguru.com/wellness/relationship-and-sex/fixing-the-broken-heart/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://lisaguru.com/asset/media/2017/01/ba_YSV2FOGWS2ZckcFUZURd0_li54JCTLORDIUixAdpEcC_riUq1484193339bLEdK0yR5gt_2gQG_K_xkdX_s__UTUj5089590200.jpg]]></thumbnail></article></recommendArticles><author>Lisaguru.com</author><sourceUrl><![CDATA[https://lisaguru.com/wellness/relationship-and-sex/fixing-the-broken-heart/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></sourceUrl></article></articles>