<?xml version='1.0' encoding='UTF-8' ?><articles><UUID>906d39ed-f127-41aa-a0b1-a6fde620d955</UUID><time>1480498358460</time><article><ID>17614</ID><nativeCountry>TH</nativeCountry><language>th</language><publishCountries><country>TH</country></publishCountries><startYmdtUnix>1480497998460</startYmdtUnix><endYmdtUnix>7274196000000</endYmdtUnix><title><![CDATA[ก้อง สหรัถ เคล็ดลับการใช้ชีวิตในแง่บวก ยิ่งอายุมากยิ่งความคิดดี]]></title><category>Celebrity</category><publishTimeUnix>1480497998460</publishTimeUnix><updateTimeUnix>1480497998460</updateTimeUnix><contents><image><url>https://lisaguru.com/asset/media/2016/11/ba__fmxC0u7tFBKFKxG5As2W8_Umd_WxiC6__Ec09kvPYeuIMaO1480045766nESiNSb_6N5D5IKFIoUKydenauTUg3IF009960900.jpg</url><thumbnail>https://lisaguru.com/asset/media/2016/11/ba__fmxC0u7tFBKFKxG5As2W8_Umd_WxiC6__Ec09kvPYeuIMaO1480045766nESiNSb_6N5D5IKFIoUKydenauTUg3IF009960900.jpg</thumbnail></image><text><content><![CDATA[
            <!-- Share buttons by mashshare.net - Version: 3.3.4--><p>&#xE1E;&#xE23;&#xE30;&#xE40;&#xE2D;&#xE01;&#xE41;&#xE16;&#xE27;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE17;&#xE35;&#xE48;&#xE08;&#xE31;&#xE14;&#xE27;&#xE48;&#xE32;&#xE2B;&#xE25;&#xE48;&#xE2D; &#xE2D;&#xE1A;&#xE2D;&#xE38;&#xE48;&#xE19; &#xE22;&#xE34;&#xE49;&#xE21;&#xE25;&#xE30;&#xE21;&#xE38;&#xE19; &#xE17;&#xE35;&#xE48;&#xE2A;&#xE38;&#xE14;&#xE04;&#xE19;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE02;&#xE2D;&#xE07;&#xE27;&#xE07;&#xE01;&#xE32;&#xE23;&#xE1A;&#xE31;&#xE19;&#xE40;&#xE17;&#xE34;&#xE07;&#xE44;&#xE17;&#xE22; &#xE40;&#xE23;&#xE35;&#xE22;&#xE01;&#xE44;&#xE14;&#xE49;&#xE27;&#xE48;&#xE32;&#xE04;&#xE23;&#xE1A;&#xE40;&#xE04;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE2A;&#xE32;&#xE21;&#xE35;&#xE43;&#xE19;&#xE2D;&#xE38;&#xE14;&#xE21;&#xE04;&#xE15;&#xE34;&#xE02;&#xE2D;&#xE07;&#xE2A;&#xE32;&#xE27;&#xE46; &#xE44;&#xE17;&#xE22;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07; &#xE01;&#xE49;&#xE2D;&#xE07;-&#xE2A;&#xE2B;&#xE23;&#xE31;&#xE16; &#xE2A;&#xE31;&#xE07;&#xE04;&#xE1B;&#xE23;&#xE35;&#xE0A;&#xE32; &#xE19;&#xE2D;&#xE01;&#xE08;&#xE32;&#xE01;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE19;&#xE31;&#xE01;&#xE14;&#xE19;&#xE15;&#xE23;&#xE35; &#xE41;&#xE25;&#xE30;&#xE42;&#xE04;&#xE49;&#xE0A; The Voice Thailand &#xE17;&#xE35;&#xE48;&#xE17;&#xE33;&#xE44;&#xE14;&#xE49;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE14;&#xE35;&#xE40;&#xE22;&#xE35;&#xE48;&#xE22;&#xE21;&#xE41;&#xE25;&#xE49;&#xE27; &#xE40;&#xE02;&#xE32;&#xE22;&#xE31;&#xE07;&#xE21;&#xE35;&#xE2D;&#xE35;&#xE01;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE1A;&#xE17;&#xE1A;&#xE32;&#xE17;&#xE17;&#xE35;&#xE48;&#xE17;&#xE33;&#xE44;&#xE14;&#xE49;&#xE14;&#xE35;&#xE07;&#xE32;&#xE21;&#xE44;&#xE21;&#xE48;&#xE41;&#xE1E;&#xE49;&#xE01;&#xE31;&#xE19; &#xE01;&#xE47;&#xE04;&#xE37;&#xE2D;&#xE07;&#xE32;&#xE19;&#xE17;&#xE32;&#xE07;&#xE14;&#xE49;&#xE32;&#xE19;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE19;&#xE31;&#xE48;&#xE19;&#xE40;&#xE2D;&#xE07; &#xE0B;&#xE36;&#xE48;&#xE07;&#xE43;&#xE19;&#xE1B;&#xE35; 2016 &#xE19;&#xE35;&#xE49; &#xE1C;&#xE25;&#xE07;&#xE32;&#xE19;&#xE17;&#xE35;&#xE48;&#xE19;&#xE48;&#xE32;&#xE15;&#xE34;&#xE14;&#xE15;&#xE32;&#xE21;&#xE02;&#xE2D;&#xE07;&#xE1E;&#xE35;&#xE48;&#xE01;&#xE49;&#xE2D;&#xE07;&#xE01;&#xE47;&#xE04;&#xE37;&#xE2D;&#xE20;&#xE32;&#xE1E;&#xE22;&#xE19;&#xE15;&#xE23;&#xE4C;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07; &#x201C;20 &#xE43;&#xE2B;&#xE21;&#xE48; &#xE22;&#xE39;&#xE40;&#xE17;&#xE34;&#xE23;&#xE4C;&#xE19;&#xE27;&#xE31;&#xE22; &#xE2B;&#xE31;&#xE27;&#xE43;&#xE08; &#xE23;&#xE35;&#xE40;&#xE17;&#xE34;&#xE23;&#xE4C;&#xE19;&#x201D; (SUDDENLY TWENTY) &#xE20;&#xE32;&#xE1E;&#xE22;&#xE19;&#xE15;&#xE23;&#xE4C;&#xE04;&#xE2D;&#xE40;&#xE21;&#xE14;&#xE35;&#xE49;&#xE41;&#xE1F;&#xE21;&#xE34;&#xE25;&#xE35;&#xE48;&#xE08;&#xE32;&#xE01;&#xE04;&#xE48;&#xE32;&#xE22;&#xE43;&#xE2B;&#xE21;&#xE48;&#xE41;&#xE01;&#xE30;&#xE01;&#xE25;&#xE48;&#xE2D;&#xE07; CJ MAJOR &#xE19;&#xE31;&#xE48;&#xE19;&#xE40;&#xE2D;&#xE07;</p>
<p>&#xE0B;&#xE36;&#xE48;&#xE07; Lisa Guru &#xE40;&#xE23;&#xE32;&#xE44;&#xE14;&#xE49;&#xE21;&#xE35;&#xE42;&#xE2D;&#xE01;&#xE32;&#xE2A;&#xE40;&#xE08;&#xE2D;&#xE15;&#xE31;&#xE27;&#xE01;&#xE31;&#xE1A;&#xE1E;&#xE35;&#xE48;&#xE01;&#xE49;&#xE2D;&#xE07;&#xE43;&#xE19;&#xE07;&#xE32;&#xE19;&#xE27;&#xE31;&#xE19;&#xE40;&#xE1B;&#xE34;&#xE14;&#xE15;&#xE31;&#xE27;&#xE20;&#xE32;&#xE1E;&#xE22;&#xE19;&#xE15;&#xE23;&#xE4C; &#x201C;20 &#xE43;&#xE2B;&#xE21;&#xE48; &#xE22;&#xE39;&#xE40;&#xE17;&#xE34;&#xE23;&#xE4C;&#xE19;&#xE27;&#xE31;&#xE22; &#xE2B;&#xE31;&#xE27;&#xE43;&#xE08; &#xE23;&#xE35;&#xE40;&#xE17;&#xE34;&#xE23;&#xE4C;&#xE19;&#x201D; &#xE08;&#xE36;&#xE07;&#xE44;&#xE14;&#xE49;&#xE40;&#xE02;&#xE49;&#xE32;&#xE44;&#xE1B;&#xE16;&#xE32;&#xE21;&#xE40;&#xE04;&#xE25;&#xE47;&#xE14;&#xE25;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE14;&#xE39;&#xE41;&#xE25;&#xE15;&#xE31;&#xE27;&#xE40;&#xE2D;&#xE07; &#xE15;&#xE25;&#xE2D;&#xE14;&#xE08;&#xE19;&#xE01;&#xE32;&#xE23;&#xE14;&#xE39;&#xE41;&#xE25;&#xE04;&#xE27;&#xE32;&#xE21;&#xE04;&#xE34;&#xE14;&#xE41;&#xE25;&#xE30;&#xE08;&#xE34;&#xE15;&#xE43;&#xE08;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2B;&#xE19;&#xE38;&#xE48;&#xE21;&#xE17;&#xE35;&#xE48;&#xE21;&#xE2D;&#xE07;&#xE42;&#xE25;&#xE01;&#xE43;&#xE19;&#xE41;&#xE07;&#xE48;&#xE1A;&#xE27;&#xE01; &#xE2A;&#xE48;&#xE07;&#xE1E;&#xE25;&#xE31;&#xE07;&#xE07;&#xE32;&#xE19;&#xE14;&#xE35;&#xE46; &#xE43;&#xE2B;&#xE49;&#xE04;&#xE19;&#xE23;&#xE2D;&#xE1A;&#xE02;&#xE49;&#xE32;&#xE07;&#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE38;&#xE02;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE15;&#xE25;&#xE2D;&#xE14;&#xE40;&#xE27;&#xE25;&#xE32;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE43;&#xE19;&#xE17;&#xE38;&#xE01;&#xE27;&#xE31;&#xE19;&#xE19;&#xE35;&#xE49;&#xE19;&#xE31;&#xE48;&#xE19;&#xE40;&#xE2D;&#xE07;</p>
<p><img class="alignnone wp-image-17624 size-full" src="https://lisaguru.com/asset/media/2016/11/ba_6rM7_noTTLAN_PKZA5fnPsOAHGI0RFbZ7Z5HmvAega2s0NqB1480046382UG_J9PjRv2SlI4jQ2qxpX8FdkIGlw6Zp066680900.jpg" alt="&#xE01;&#xE49;&#xE2D;&#xE07; &#xE2A;&#xE2B;&#xE23;&#xE31;&#xE16; &#xE40;&#xE04;&#xE25;&#xE47;&#xE14;&#xE25;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE43;&#xE0A;&#xE49;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE43;&#xE19;&#xE41;&#xE07;&#xE48;&#xE1A;&#xE27;&#xE01; &#xE22;&#xE34;&#xE48;&#xE07;&#xE2D;&#xE32;&#xE22;&#xE38;&#xE21;&#xE32;&#xE01;&#xE22;&#xE34;&#xE48;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE04;&#xE34;&#xE14;&#xE14;&#xE35;" width="810" height="566" srcset="https://lisaguru.com/asset/media/2016/11/ba_6rM7_noTTLAN_PKZA5fnPsOAHGI0RFbZ7Z5HmvAega2s0NqB1480046382UG_J9PjRv2SlI4jQ2qxpX8FdkIGlw6Zp066680900.jpg 810w, https://lisaguru.com/asset/media/2016/11/ba_6rM7_noTTLAN_PKZA5fnPsOAHGI0RFbZ7Z5HmvAega2s0NqB1480046382UG_J9PjRv2SlI4jQ2qxpX8FdkIGlw6Zp066680900-768x537.jpg 768w, https://lisaguru.com/asset/media/2016/11/ba_6rM7_noTTLAN_PKZA5fnPsOAHGI0RFbZ7Z5HmvAega2s0NqB1480046382UG_J9PjRv2SlI4jQ2qxpX8FdkIGlw6Zp066680900-618x432.jpg 618w, https://lisaguru.com/asset/media/2016/11/ba_6rM7_noTTLAN_PKZA5fnPsOAHGI0RFbZ7Z5HmvAega2s0NqB1480046382UG_J9PjRv2SlI4jQ2qxpX8FdkIGlw6Zp066680900-372x260.jpg 372w" sizes="(max-width: 810px) 100vw, 810px"></p>
<h2>&#xE2D;&#xE30;&#xE44;&#xE23;&#xE04;&#xE37;&#xE2D;&#xE40;&#xE04;&#xE25;&#xE47;&#xE14;&#xE25;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE14;&#xE39;&#xE41;&#xE25;&#xE15;&#xE31;&#xE27;&#xE40;&#xE2D;&#xE07;&#xE15;&#xE32;&#xE21;&#xE41;&#xE1A;&#xE1A;&#xE09;&#xE1A;&#xE31;&#xE1A;&#xE02;&#xE2D;&#xE07;&#xE1E;&#xE35;&#xE48;&#xE01;&#xE49;&#xE2D;&#xE07;?</h2>
<p>&#x201C;&#xE41;&#xE1A;&#xE48;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2A;&#xE2D;&#xE07;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07; &#xE2A;&#xE38;&#xE02;&#xE20;&#xE32;&#xE1E;&#xE23;&#xE48;&#xE32;&#xE07;&#xE01;&#xE32;&#xE22; &#xE01;&#xE31;&#xE1A;&#xE2A;&#xE38;&#xE02;&#xE20;&#xE32;&#xE1E;&#xE08;&#xE34;&#xE15;&#xE43;&#xE08; &#xE2A;&#xE38;&#xE02;&#xE20;&#xE32;&#xE1E;&#xE23;&#xE48;&#xE32;&#xE07;&#xE01;&#xE32;&#xE22;&#xE01;&#xE47;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE02;&#xE2D;&#xE07;&#xE01;&#xE32;&#xE23;&#xE01;&#xE34;&#xE19;&#xE2D;&#xE32;&#xE2B;&#xE32;&#xE23; &#xE08;&#xE30;&#xE44;&#xE21;&#xE48;&#xE04;&#xE48;&#xE2D;&#xE22;&#xE01;&#xE34;&#xE19;&#xE40;&#xE19;&#xE37;&#xE49;&#xE2D;&#xE2A;&#xE31;&#xE15;&#xE27;&#xE4C; &#xE41;&#xE25;&#xE49;&#xE27;&#xE01;&#xE34;&#xE19;&#xE1B;&#xE25;&#xE32; &#xE01;&#xE34;&#xE19;&#xE1C;&#xE31;&#xE01;&#xE0B;&#xE30;&#xE2A;&#xE48;&#xE27;&#xE19;&#xE43;&#xE2B;&#xE0D;&#xE48; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE27;&#xE48;&#xE32;&#xE1C;&#xE21;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE04;&#xE19;&#xE40;&#xE25;&#xE37;&#xE2D;&#xE14;&#xE01;&#xE23;&#xE38;&#xE4A;&#xE1B;&#xE40;&#xE2D;&#xE1A;&#xE35; &#xE40;&#xE2D;&#xE1A;&#xE35;&#xE19;&#xE49;&#xE33;&#xE22;&#xE48;&#xE2D;&#xE22;&#xE08;&#xE30;&#xE44;&#xE21;&#xE48;&#xE04;&#xE48;&#xE2D;&#xE22;&#xE14;&#xE35; &#xE15;&#xE49;&#xE2D;&#xE07;&#xE01;&#xE34;&#xE19;&#xE1E;&#xE27;&#xE01;&#xE1E;&#xE37;&#xE0A;&#xE1C;&#xE31;&#xE01;&#xE41;&#xE25;&#xE30;&#xE1C;&#xE25;&#xE44;&#xE21;&#xE49; &#xE2D;&#xE32;&#xE2B;&#xE32;&#xE23;&#xE22;&#xE48;&#xE2D;&#xE22;&#xE07;&#xE48;&#xE32;&#xE22; &#xE41;&#xE25;&#xE49;&#xE27;&#xE01;&#xE47;&#xE2D;&#xE2D;&#xE01;&#xE01;&#xE33;&#xE25;&#xE31;&#xE07;&#xE01;&#xE32;&#xE22;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1B;&#xE23;&#xE30;&#xE08;&#xE33; &#xE2D;&#xE35;&#xE01;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE02;&#xE2D;&#xE07;&#xE08;&#xE34;&#xE15;&#xE43;&#xE08; &#xE01;&#xE47;&#xE04;&#xE34;&#xE14;&#xE41;&#xE15;&#xE48;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE14;&#xE35;&#xE46; &#xE17;&#xE33;&#xE1A;&#xE38;&#xE0D;&#xE17;&#xE33;&#xE01;&#xE38;&#xE28;&#xE25; &#xE2D;&#xE30;&#xE44;&#xE23;&#xE17;&#xE35;&#xE48;&#xE21;&#xE31;&#xE19;&#xE44;&#xE21;&#xE48;&#xE14;&#xE35; &#xE2D;&#xE30;&#xE44;&#xE23;&#xE17;&#xE35;&#xE48;&#xE21;&#xE31;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2D;&#xE32;&#xE23;&#xE21;&#xE13;&#xE4C;&#xE2A;&#xE35;&#xE14;&#xE33; &#xE2D;&#xE32;&#xE23;&#xE21;&#xE13;&#xE4C;&#xE02;&#xE2D;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE02;&#xE38;&#xE48;&#xE19;&#xE21;&#xE31;&#xE27; &#xE01;&#xE47;&#xE1E;&#xE22;&#xE32;&#xE22;&#xE32;&#xE21;&#xE01;&#xE33;&#xE08;&#xE31;&#xE14;&#xE2D;&#xE2D;&#xE01;&#xE44;&#xE1B;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE23;&#xE47;&#xE27;&#xE46; &#xE16;&#xE49;&#xE32;&#xE21;&#xE31;&#xE19;&#xE40;&#xE01;&#xE34;&#xE14;&#xE02;&#xE36;&#xE49;&#xE19;&#x201D;</p>
<h2>&#xE1E;&#xE35;&#xE48;&#xE01;&#xE49;&#xE2D;&#xE07;&#xE04;&#xE34;&#xE14;&#xE27;&#xE48;&#xE32;&#xE01;&#xE32;&#xE23;&#xE17;&#xE35;&#xE48;&#xE1C;&#xE39;&#xE49;&#xE0A;&#xE32;&#xE22;&#xE21;&#xE35;&#xE2D;&#xE32;&#xE22;&#xE38;&#xE40;&#xE1E;&#xE34;&#xE48;&#xE21;&#xE02;&#xE36;&#xE49;&#xE19; &#xE08;&#xE30;&#xE2A;&#xE48;&#xE07;&#xE1C;&#xE25;&#xE43;&#xE2B;&#xE49;&#xE21;&#xE35;&#xE02;&#xE49;&#xE2D;&#xE08;&#xE33;&#xE01;&#xE31;&#xE14;&#xE40;&#xE1E;&#xE34;&#xE48;&#xE21;&#xE21;&#xE32;&#xE01;&#xE02;&#xE36;&#xE49;&#xE19;&#xE21;&#xE31;&#xE49;&#xE22;?</h2>
<p>&#x201C;&#xE01;&#xE47;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1A;&#xE32;&#xE07;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE19;&#xE30; &#xE40;&#xE1B;&#xE47;&#xE19;&#xE1A;&#xE32;&#xE07;&#xE2D;&#xE32;&#xE0A;&#xE35;&#xE1E; &#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE2D;&#xE32;&#xE0A;&#xE35;&#xE1E;&#xE17;&#xE35;&#xE48;&#xE40;&#xE02;&#xE32;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE43;&#xE0A;&#xE49;&#xE23;&#xE48;&#xE32;&#xE07;&#xE01;&#xE32;&#xE22;&#xE40;&#xE22;&#xE2D;&#xE30;&#xE46; &#xE2D;&#xE32;&#xE22;&#xE38;&#xE01;&#xE47;&#xE08;&#xE30;&#xE21;&#xE35;&#xE02;&#xE49;&#xE2D;&#xE08;&#xE33;&#xE01;&#xE31;&#xE14; &#xE2D;&#xE32;&#xE0A;&#xE35;&#xE1E;&#xE19;&#xE31;&#xE01;&#xE01;&#xE35;&#xE2C;&#xE32; &#xE19;&#xE31;&#xE01;&#xE21;&#xE27;&#xE22; &#xE2D;&#xE32;&#xE22;&#xE38;&#xE01;&#xE47;&#xE08;&#xE30;&#xE21;&#xE35;&#xE02;&#xE49;&#xE2D;&#xE08;&#xE33;&#xE01;&#xE31;&#xE14; &#xE41;&#xE15;&#xE48;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE2D;&#xE32;&#xE0A;&#xE35;&#xE1E;&#xE19;&#xE31;&#xE01;&#xE14;&#xE19;&#xE15;&#xE23;&#xE35;&#xE21;&#xE31;&#xE19;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE02;&#xE49;&#xE2D;&#xE08;&#xE33;&#xE01;&#xE31;&#xE14; &#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE28;&#xE34;&#xE25;&#xE1B;&#xE34;&#xE19;&#xE15;&#xE48;&#xE32;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE17;&#xE35;&#xE48;&#xE22;&#xE31;&#xE07;&#xE40;&#xE27;&#xE34;&#xE25;&#xE14;&#xE4C;&#xE17;&#xE31;&#xE27;&#xE23;&#xE4C;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE17;&#xE38;&#xE01;&#xE27;&#xE31;&#xE19;&#xE19;&#xE35;&#xE49; &#xE2D;&#xE22;&#xE48;&#xE32;&#xE07; Eric Clapton, Rolling Stone, Paul McCartney &#xE2D;&#xE32;&#xE22;&#xE38; 60-70 &#xE2B;&#xE21;&#xE14;&#xE41;&#xE25;&#xE49;&#xE27;&#xE19;&#xE30;&#xE17;&#xE35;&#xE48;&#xE1C;&#xE21;&#xE1E;&#xE39;&#xE14;&#xE0A;&#xE37;&#xE48;&#xE2D;&#xE21;&#xE32; &#xE41;&#xE25;&#xE30;&#xE22;&#xE31;&#xE07;&#xE2A;&#xE32;&#xE21;&#xE32;&#xE23;&#xE16;&#xE02;&#xE36;&#xE49;&#xE19;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE44;&#xE14;&#xE49; &#xE41;&#xE15;&#xE48;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE19;&#xE31;&#xE01;&#xE21;&#xE27;&#xE22;&#xE2D;&#xE32;&#xE22;&#xE38; 40 &#xE01;&#xE47;&#xE0A;&#xE01;&#xE21;&#xE27;&#xE22;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE41;&#xE25;&#xE49;&#xE27;&#x201D;</p>
<h2><img class="alignnone wp-image-17625 size-full" src="https://lisaguru.com/asset/media/2016/11/ba_J4E0W_V9EJ5rvDSTehMLCrtRgGx3uOLcTpdOq9Z4T3xoIogZ1480046518H2KkvdbNVJSoyCCr2Sft0dzVi6i0vA_c032116900.jpg" alt="&#xE01;&#xE49;&#xE2D;&#xE07; &#xE2A;&#xE2B;&#xE23;&#xE31;&#xE16; &#xE40;&#xE04;&#xE25;&#xE47;&#xE14;&#xE25;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE43;&#xE0A;&#xE49;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE43;&#xE19;&#xE41;&#xE07;&#xE48;&#xE1A;&#xE27;&#xE01; &#xE22;&#xE34;&#xE48;&#xE07;&#xE2D;&#xE32;&#xE22;&#xE38;&#xE21;&#xE32;&#xE01;&#xE22;&#xE34;&#xE48;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE04;&#xE34;&#xE14;&#xE14;&#xE35;" width="810" height="549" srcset="https://lisaguru.com/asset/media/2016/11/ba_J4E0W_V9EJ5rvDSTehMLCrtRgGx3uOLcTpdOq9Z4T3xoIogZ1480046518H2KkvdbNVJSoyCCr2Sft0dzVi6i0vA_c032116900.jpg 810w, https://lisaguru.com/asset/media/2016/11/ba_J4E0W_V9EJ5rvDSTehMLCrtRgGx3uOLcTpdOq9Z4T3xoIogZ1480046518H2KkvdbNVJSoyCCr2Sft0dzVi6i0vA_c032116900-768x521.jpg 768w, https://lisaguru.com/asset/media/2016/11/ba_J4E0W_V9EJ5rvDSTehMLCrtRgGx3uOLcTpdOq9Z4T3xoIogZ1480046518H2KkvdbNVJSoyCCr2Sft0dzVi6i0vA_c032116900-637x432.jpg 637w, https://lisaguru.com/asset/media/2016/11/ba_J4E0W_V9EJ5rvDSTehMLCrtRgGx3uOLcTpdOq9Z4T3xoIogZ1480046518H2KkvdbNVJSoyCCr2Sft0dzVi6i0vA_c032116900-384x260.jpg 384w" sizes="(max-width: 810px) 100vw, 810px"></h2>
<h2>&#xE2D;&#xE30;&#xE44;&#xE23;&#xE17;&#xE35;&#xE48;&#xE1E;&#xE35;&#xE48;&#xE01;&#xE49;&#xE2D;&#xE07;&#xE04;&#xE34;&#xE14;&#xE27;&#xE48;&#xE32; &#xE19;&#xE35;&#xE48;&#xE41;&#xE2B;&#xE25;&#xE30;&#xE21;&#xE31;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1C;&#xE25;&#xE1B;&#xE23;&#xE30;&#xE42;&#xE22;&#xE0A;&#xE19;&#xE4C;&#xE02;&#xE2D;&#xE07;&#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE21;&#xE35;&#xE2D;&#xE32;&#xE22;&#xE38;&#xE21;&#xE32;&#xE01;&#xE02;&#xE36;&#xE49;&#xE19;?</h2>
<p>&#x201C;&#xE1B;&#xE23;&#xE30;&#xE2A;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE13;&#xE4C;&#xE04;&#xE23;&#xE31;&#xE1A; &#xE1B;&#xE23;&#xE30;&#xE2A;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE13;&#xE4C;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE01;&#xE47;&#xE21;&#xE32;&#xE01;&#xE02;&#xE36;&#xE49;&#xE19; &#xE04;&#xE19;&#xE40;&#xE23;&#xE32;&#xE1E;&#xE2D;&#xE2D;&#xE32;&#xE22;&#xE38;&#xE21;&#xE32;&#xE01;&#xE02;&#xE36;&#xE49;&#xE19;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE22;&#xE46; &#xE1C;&#xE48;&#xE32;&#xE19;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE23;&#xE32;&#xE27;&#xE21;&#xE32;&#xE01;&#xE47;&#xE08;&#xE30;&#xE40;&#xE01;&#xE47;&#xE1A;&#xE40;&#xE01;&#xE35;&#xE48;&#xE22;&#xE27;&#xE1B;&#xE23;&#xE30;&#xE2A;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE13;&#xE4C; &#xE44;&#xE21;&#xE48;&#xE27;&#xE48;&#xE32;&#xE08;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2A;&#xE32;&#xE02;&#xE32;&#xE2D;&#xE32;&#xE0A;&#xE35;&#xE1E;&#xE43;&#xE14; &#xE04;&#xE38;&#xE13;&#xE01;&#xE47;&#xE08;&#xE30;&#xE40;&#xE01;&#xE48;&#xE07;&#xE43;&#xE19;&#xE2D;&#xE32;&#xE0A;&#xE35;&#xE1E;&#xE19;&#xE31;&#xE49;&#xE19;&#xE21;&#xE32;&#xE02;&#xE36;&#xE49;&#xE19; &#xE08;&#xE30;&#xE21;&#xE35;&#xE1B;&#xE23;&#xE30;&#xE2A;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE13;&#xE4C;&#xE43;&#xE19;&#xE2D;&#xE32;&#xE0A;&#xE35;&#xE1E;&#xE15;&#xE48;&#xE32;&#xE07;&#xE46; &#xE21;&#xE32;&#xE01;&#xE02;&#xE36;&#xE49;&#xE19; &#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE19;&#xE31;&#xE01;&#xE14;&#xE19;&#xE15;&#xE23;&#xE35; &#xE16;&#xE49;&#xE32;&#xE22;&#xE34;&#xE48;&#xE07;&#xE40;&#xE25;&#xE48;&#xE19;&#xE14;&#xE19;&#xE15;&#xE23;&#xE35;&#xE44;&#xE1B;&#xE19;&#xE32;&#xE19;&#xE46; &#xE40;&#xE1B;&#xE47;&#xE19;&#xE1B;&#xE35;&#xE40;&#xE02;&#xE49;&#xE32; &#xE21;&#xE31;&#xE19;&#xE01;&#xE47;&#xE08;&#xE30;&#xE44;&#xE14;&#xE49;&#xE40;&#xE01;&#xE48;&#xE07;&#xE02;&#xE36;&#xE49;&#xE19; &#xE01;&#xE47;&#xE1E;&#xE31;&#xE12;&#xE19;&#xE32; &#xE44;&#xE14;&#xE49;&#xE21;&#xE35;&#xE42;&#xE2D;&#xE01;&#xE32;&#xE2A;&#xE40;&#xE25;&#xE48;&#xE19;&#xE1A;&#xE48;&#xE2D;&#xE22;&#xE46; &#xE19;&#xE31;&#xE01;&#xE01;&#xE35;&#xE2C;&#xE32;&#xE01;&#xE47;&#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE01;&#xE31;&#xE19; &#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE40;&#xE25;&#xE48;&#xE19;&#xE21;&#xE32;&#xE2A;&#xE34;&#xE1A;&#xE1B;&#xE35;&#xE01;&#xE31;&#xE1A;&#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE40;&#xE25;&#xE48;&#xE19;&#xE21;&#xE32;&#xE1B;&#xE35;&#xE19;&#xE36;&#xE07; &#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE40;&#xE25;&#xE48;&#xE19;&#xE21;&#xE32;&#xE2A;&#xE34;&#xE1A;&#xE1B;&#xE35;&#xE21;&#xE31;&#xE19;&#xE01;&#xE47;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE40;&#xE01;&#xE48;&#xE07;&#xE01;&#xE27;&#xE48;&#xE32;&#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE40;&#xE25;&#xE48;&#xE19;&#xE21;&#xE32;&#xE1B;&#xE35;&#xE19;&#xE36;&#xE07; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE44;&#xE14;&#xE49;&#xE40;&#xE01;&#xE47;&#xE1A;&#xE40;&#xE01;&#xE35;&#xE48;&#xE22;&#xE27;&#xE1B;&#xE23;&#xE30;&#xE2A;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE13;&#xE4C;&#x201D;</p>
<h2>&#xE2B;&#xE25;&#xE31;&#xE07;&#xE40;&#xE25;&#xE48;&#xE19;&#xE14;&#xE19;&#xE15;&#xE23;&#xE35;&#xE15;&#xE2D;&#xE19;&#xE01;&#xE25;&#xE32;&#xE07;&#xE04;&#xE37;&#xE19;&#xE41;&#xE25;&#xE49;&#xE27;&#xE01;&#xE25;&#xE31;&#xE1A;&#xE21;&#xE32;&#xE1A;&#xE49;&#xE32;&#xE19;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE25;&#xE37;&#xE2D;&#xE01;&#xE01;&#xE32;&#xE23;&#xE14;&#xE39;&#xE41;&#xE25;&#xE15;&#xE31;&#xE27;&#xE40;&#xE2D;&#xE07;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE19;&#xE36;&#xE07;?</h2>
<p>&#x201C;&#xE40;&#xE25;&#xE37;&#xE2D;&#xE01;&#xE17;&#xE32;&#xE44;&#xE19;&#xE15;&#xE4C;&#xE04;&#xE23;&#xE35;&#xE21; &#xE16;&#xE49;&#xE32;&#xE44;&#xE21;&#xE48;&#xE25;&#xE37;&#xE21;&#xE19;&#xE30; &#xE41;&#xE15;&#xE48;&#xE16;&#xE49;&#xE32;&#xE27;&#xE31;&#xE19;&#xE44;&#xE2B;&#xE19;&#xE19;&#xE2D;&#xE19;&#xE19;&#xE49;&#xE2D;&#xE22; &#xE1E;&#xE31;&#xE01;&#xE1C;&#xE48;&#xE2D;&#xE19;&#xE44;&#xE21;&#xE48;&#xE40;&#xE1E;&#xE35;&#xE22;&#xE07;&#xE1E;&#xE2D;&#xE01;&#xE47;&#xE21;&#xE35;&#xE01;&#xE34;&#xE19;&#xE27;&#xE34;&#xE15;&#xE32;&#xE21;&#xE34;&#xE19;&#xE1A;&#xE35;&#xE40;&#xE02;&#xE49;&#xE32;&#xE21;&#xE32; &#xE21;&#xE35;&#xE41;&#xE1A;&#xE23;&#xE19;&#xE14;&#xE4C;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE40;&#xE02;&#xE49;&#xE32;&#xE21;&#xE32;&#xE0A;&#xE48;&#xE27;&#xE22;&#xE2B;&#xE19;&#xE48;&#xE2D;&#xE22; &#xE41;&#xE15;&#xE48;&#xE27;&#xE48;&#xE32;&#xE16;&#xE49;&#xE32;&#xE1E;&#xE27;&#xE01;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE2D;&#xE37;&#xE48;&#xE19;&#xE01;&#xE47;&#xE44;&#xE21;&#xE48; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE2D;&#xE32;&#xE2B;&#xE32;&#xE23;&#xE40;&#xE0A;&#xE49;&#xE32;&#xE1C;&#xE21;&#xE08;&#xE30;&#xE01;&#xE34;&#xE19;&#xE1C;&#xE25;&#xE44;&#xE21;&#xE49;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE40;&#xE14;&#xE35;&#xE22;&#xE27; &#xE1C;&#xE25;&#xE44;&#xE21;&#xE49; &#xE0B;&#xE34;&#xE19;&#xE19;&#xE32;&#xE21;&#xE2D;&#xE19; &#xE19;&#xE49;&#xE33;&#xE1C;&#xE36;&#xE49;&#xE07; &#xE01;&#xE31;&#xE1A;&#xE1E;&#xE27;&#xE01;&#xE18;&#xE31;&#xE0D;&#xE1E;&#xE37;&#xE0A; &#xE01;&#xE25;&#xE32;&#xE07;&#xE27;&#xE31;&#xE19;&#xE01;&#xE47;&#xE41;&#xE25;&#xE49;&#xE27;&#xE41;&#xE15;&#xE48;&#xE27;&#xE48;&#xE32;&#xE2D;&#xE2D;&#xE01;&#xE21;&#xE32;&#xE17;&#xE33;&#xE07;&#xE32;&#xE19;&#xE08;&#xE30;&#xE40;&#xE08;&#xE2D;&#xE01;&#xE31;&#xE1A;&#xE2D;&#xE32;&#xE2B;&#xE32;&#xE23;&#xE2D;&#xE30;&#xE44;&#xE23; &#xE01;&#xE47;&#xE01;&#xE34;&#xE19;&#xE44;&#xE14;&#xE49;&#xE2B;&#xE21;&#xE14; &#xE15;&#xE2D;&#xE19;&#xE40;&#xE22;&#xE47;&#xE19;&#xE01;&#xE47;&#xE08;&#xE30;&#xE44;&#xE21;&#xE48;&#xE04;&#xE48;&#xE2D;&#xE22;&#xE01;&#xE34;&#xE19;&#xE40;&#xE22;&#xE2D;&#xE30; &#xE08;&#xE30;&#xE40;&#xE19;&#xE49;&#xE19;&#xE1C;&#xE31;&#xE01;&#xE21;&#xE32;&#xE01;&#xE01;&#xE27;&#xE48;&#xE32;&#x201D;</p>
<h2><img class="alignnone wp-image-17623 size-full" src="https://lisaguru.com/asset/media/2016/11/ba_Bj_0XU2lMCyoiL2L5w9pR32YMn16eZFRhGTe_WBlz9LTWOD01480046380kNqaSu9ESaL69rZs7RHHNi3mtPeoDUp_098940100.jpg" alt="&#xE01;&#xE49;&#xE2D;&#xE07; &#xE2A;&#xE2B;&#xE23;&#xE31;&#xE16; &#xE40;&#xE04;&#xE25;&#xE47;&#xE14;&#xE25;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE43;&#xE0A;&#xE49;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE43;&#xE19;&#xE41;&#xE07;&#xE48;&#xE1A;&#xE27;&#xE01; &#xE22;&#xE34;&#xE48;&#xE07;&#xE2D;&#xE32;&#xE22;&#xE38;&#xE21;&#xE32;&#xE01;&#xE22;&#xE34;&#xE48;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE04;&#xE34;&#xE14;&#xE14;&#xE35;" width="810" height="549" srcset="https://lisaguru.com/asset/media/2016/11/ba_Bj_0XU2lMCyoiL2L5w9pR32YMn16eZFRhGTe_WBlz9LTWOD01480046380kNqaSu9ESaL69rZs7RHHNi3mtPeoDUp_098940100.jpg 810w, https://lisaguru.com/asset/media/2016/11/ba_Bj_0XU2lMCyoiL2L5w9pR32YMn16eZFRhGTe_WBlz9LTWOD01480046380kNqaSu9ESaL69rZs7RHHNi3mtPeoDUp_098940100-768x521.jpg 768w, https://lisaguru.com/asset/media/2016/11/ba_Bj_0XU2lMCyoiL2L5w9pR32YMn16eZFRhGTe_WBlz9LTWOD01480046380kNqaSu9ESaL69rZs7RHHNi3mtPeoDUp_098940100-637x432.jpg 637w, https://lisaguru.com/asset/media/2016/11/ba_Bj_0XU2lMCyoiL2L5w9pR32YMn16eZFRhGTe_WBlz9LTWOD01480046380kNqaSu9ESaL69rZs7RHHNi3mtPeoDUp_098940100-384x260.jpg 384w" sizes="(max-width: 810px) 100vw, 810px"></h2>
<h2>&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE2A;&#xE32;&#xE27;&#xE46; &#xE1E;&#xE35;&#xE48;&#xE01;&#xE49;&#xE2D;&#xE07;&#xE04;&#xE34;&#xE14;&#xE27;&#xE48;&#xE32;&#xE2A;&#xE32;&#xE27;&#xE27;&#xE31;&#xE22;&#xE23;&#xE38;&#xE48;&#xE19;&#xE2B;&#xE23;&#xE37;&#xE2D;&#xE2A;&#xE32;&#xE27; 30 &#xE2D;&#xE31;&#xE1E; &#xE08;&#xE30;&#xE40;&#xE2B;&#xE21;&#xE32;&#xE30;&#xE01;&#xE31;&#xE1A;&#xE1C;&#xE39;&#xE49;&#xE0A;&#xE32;&#xE22;&#xE21;&#xE32;&#xE01;&#xE01;&#xE27;&#xE48;&#xE32;&#xE01;&#xE31;&#xE19;?</h2>
<p>&#x201C;&#xE21;&#xE31;&#xE19;&#xE01;&#xE47;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE17;&#xE35;&#xE48;&#xE27;&#xE48;&#xE32;&#xE1C;&#xE39;&#xE49;&#xE0A;&#xE32;&#xE22;&#xE04;&#xE19;&#xE19;&#xE31;&#xE49;&#xE19;&#xE0A;&#xE2D;&#xE1A;&#xE41;&#xE1A;&#xE1A;&#xE44;&#xE2B;&#xE19; &#xE1A;&#xE32;&#xE07;&#xE04;&#xE19;&#xE01;&#xE47;&#xE2D;&#xE32;&#xE08;&#xE08;&#xE30;&#xE0A;&#xE2D;&#xE1A;&#xE27;&#xE31;&#xE22;&#xE23;&#xE38;&#xE48;&#xE19; &#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE01;&#xE23;&#xE30;&#xE09;&#xE31;&#xE1A;&#xE01;&#xE23;&#xE30;&#xE40;&#xE09;&#xE07; &#xE1A;&#xE32;&#xE07;&#xE04;&#xE19;&#xE01;&#xE47;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE27;&#xE31;&#xE22;&#xE23;&#xE38;&#xE48;&#xE19;&#xE22;&#xE31;&#xE07;&#xE44;&#xE21;&#xE48;&#xE23;&#xE39;&#xE49;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE2D;&#xE30;&#xE44;&#xE23; &#xE15;&#xE49;&#xE2D;&#xE07;&#xE1C;&#xE39;&#xE49;&#xE43;&#xE2B;&#xE0D;&#xE48;&#xE2B;&#xE19;&#xE48;&#xE2D;&#xE22;&#xE21;&#xE31;&#xE49;&#xE22;&#xE08;&#xE30;&#xE44;&#xE14;&#xE49;&#xE23;&#xE39;&#xE49;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07; &#xE21;&#xE35;&#xE1B;&#xE23;&#xE30;&#xE2A;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE13;&#xE4C;&#xE41;&#xE25;&#xE49;&#xE27; &#xE41;&#xE25;&#xE49;&#xE27;&#xE41;&#xE15;&#xE48;&#xE04;&#xE19; &#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE01;&#xE0E;&#xE15;&#xE32;&#xE22;&#xE15;&#xE31;&#xE27;&#x201D;</p>
<h2>&#xE16;&#xE49;&#xE32;&#xE27;&#xE31;&#xE19;&#xE19;&#xE36;&#xE07;&#xE1E;&#xE35;&#xE48;&#xE01;&#xE49;&#xE2D;&#xE07;&#xE22;&#xE49;&#xE2D;&#xE19;&#xE40;&#xE27;&#xE25;&#xE32;&#xE44;&#xE1B;&#xE15;&#xE2D;&#xE19;&#xE2B;&#xE19;&#xE38;&#xE48;&#xE21;&#xE2D;&#xE35;&#xE01;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07; &#xE08;&#xE30;&#xE40;&#xE25;&#xE37;&#xE2D;&#xE01;&#xE1C;&#xE39;&#xE49;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE17;&#xE35;&#xE48;&#xE2D;&#xE32;&#xE22;&#xE38;&#xE21;&#xE32;&#xE01;&#xE01;&#xE27;&#xE48;&#xE32; &#xE40;&#xE17;&#xE48;&#xE32;&#xE01;&#xE31;&#xE19; &#xE2B;&#xE23;&#xE37;&#xE2D;&#xE40;&#xE14;&#xE47;&#xE01;&#xE01;&#xE27;&#xE48;&#xE32;?</h2>
<p>&#x201C;&#xE1C;&#xE21;&#xE27;&#xE48;&#xE32;&#xE40;&#xE17;&#xE48;&#xE32;&#xE46; &#xE01;&#xE31;&#xE19;&#xE19;&#xE30; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE1C;&#xE21;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE27;&#xE48;&#xE32;&#xE16;&#xE49;&#xE32;&#xE40;&#xE14;&#xE47;&#xE01;&#xE01;&#xE27;&#xE48;&#xE32;&#xE43;&#xE19;&#xE1A;&#xE32;&#xE07;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE01;&#xE47;&#xE04;&#xE38;&#xE22;&#xE01;&#xE31;&#xE19;&#xE44;&#xE21;&#xE48;&#xE23;&#xE39;&#xE49;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07; &#xE2A;&#xE21;&#xE21;&#xE15;&#xE34;&#xE40;&#xE14;&#xE47;&#xE01;&#xE01;&#xE27;&#xE48;&#xE32;&#xE21;&#xE32;&#xE01;&#xE46; &#xE21;&#xE31;&#xE19;&#xE01;&#xE47;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE17;&#xE35;&#xE48;&#xE27;&#xE48;&#xE32;&#xE40;&#xE14;&#xE47;&#xE01;&#xE01;&#xE27;&#xE48;&#xE32;&#xE01;&#xE35;&#xE48;&#xE1B;&#xE35; &#xE1C;&#xE21;&#xE27;&#xE48;&#xE32;&#xE16;&#xE49;&#xE32;&#xE40;&#xE14;&#xE47;&#xE01;&#xE2B;&#xE48;&#xE32;&#xE07;&#xE01;&#xE31;&#xE19; 10-20 &#xE1B;&#xE35; &#xE21;&#xE31;&#xE19;&#xE04;&#xE38;&#xE22;&#xE01;&#xE31;&#xE19;&#xE04;&#xE19;&#xE25;&#xE30;&#xE20;&#xE32;&#xE29;&#xE32; &#xE40;&#xE02;&#xE32;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE40;&#xE17;&#xE35;&#xE48;&#xE22;&#xE27; RCA &#xE41;&#xE15;&#xE48;&#xE40;&#xE23;&#xE32;&#xE44;&#xE21;&#xE48;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE44;&#xE1B;&#xE41;&#xE25;&#xE49;&#xE27; &#xE40;&#xE02;&#xE32;&#xE22;&#xE31;&#xE07;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE17;&#xE33;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE17;&#xE35;&#xE48;&#xE1A;&#xE32;&#xE07;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE40;&#xE23;&#xE32;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE21;&#xE31;&#xE19;&#xE40;&#xE14;&#xE47;&#xE01; &#xE44;&#xE21;&#xE48;&#xE2A;&#xE19;&#xE38;&#xE01;&#xE40;&#xE25;&#xE22; &#xE01;&#xE47;&#xE08;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1B;&#xE31;&#xE0D;&#xE2B;&#xE32; &#xE2B;&#xE23;&#xE37;&#xE2D;&#xE16;&#xE49;&#xE32;&#xE41;&#xE01;&#xE48;&#xE01;&#xE27;&#xE48;&#xE32;&#xE21;&#xE31;&#xE19;&#xE01;&#xE47;&#xE44;&#xE21;&#xE48;&#xE43;&#xE0A;&#xE48; &#xE1C;&#xE21;&#xE27;&#xE48;&#xE32;&#xE21;&#xE31;&#xE19;&#xE44;&#xE25;&#xE48;&#xE40;&#xE25;&#xE35;&#xE48;&#xE22;&#xE01;&#xE31;&#xE19;&#xE19;&#xE48;&#xE32;&#xE08;&#xE30;&#xE14;&#xE35;&#xE01;&#xE27;&#xE48;&#xE32;&#xE19;&#xE30; &#xE2B;&#xE48;&#xE32;&#xE07;&#xE01;&#xE31;&#xE19; 3-5 &#xE1B;&#xE35; &#xE22;&#xE31;&#xE07;&#xE1F;&#xE31;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE41;&#xE19;&#xE27;&#xE40;&#xE14;&#xE35;&#xE22;&#xE27;&#xE01;&#xE31;&#xE19; &#xE22;&#xE31;&#xE07;&#xE44;&#xE1B;&#xE40;&#xE17;&#xE35;&#xE48;&#xE22;&#xE27;&#xE17;&#xE35;&#xE48;&#xE40;&#xE14;&#xE35;&#xE22;&#xE27;&#xE01;&#xE31;&#xE19; &#xE22;&#xE31;&#xE07;&#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE04;&#xE34;&#xE14;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2D;&#xE48;&#xE32;&#xE19;&#xE2B;&#xE23;&#xE37;&#xE2D;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE15;&#xE48;&#xE32;&#xE07;&#xE46; &#xE17;&#xE35;&#xE48;&#xE44;&#xE21;&#xE48;&#xE2B;&#xE19;&#xE35;&#xE01;&#xE31;&#xE19; &#xE04;&#xE19;&#xE43;&#xE19;&#xE22;&#xE38;&#xE04;&#xE40;&#xE14;&#xE35;&#xE22;&#xE27;&#xE01;&#xE31;&#xE19;&#xE21;&#xE31;&#xE19;&#xE01;&#xE47;&#xE08;&#xE30;&#xE04;&#xE38;&#xE22;&#xE20;&#xE32;&#xE29;&#xE32;&#xE40;&#xE14;&#xE35;&#xE22;&#xE27;&#xE01;&#xE31;&#xE19; &#xE1E;&#xE2D;&#xE21;&#xE31;&#xE19;&#xE15;&#xE48;&#xE32;&#xE07;&#xE27;&#xE31;&#xE22;&#xE01;&#xE31;&#xE19;&#xE21;&#xE32;&#xE01; &#xE21;&#xE31;&#xE19;&#xE04;&#xE19;&#xE25;&#xE30;&#xE22;&#xE38;&#xE04; &#xE04;&#xE19;&#xE25;&#xE30;&#xE20;&#xE32;&#xE29;&#xE32; &#xE04;&#xE19;&#xE25;&#xE30;&#xE04;&#xE27;&#xE32;&#xE21;&#xE04;&#xE34;&#xE14;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE15;&#xE48;&#xE32;&#xE07;&#xE46; &#xE01;&#xE47;&#xE2D;&#xE32;&#xE08;&#xE08;&#xE30;&#xE04;&#xE38;&#xE22;&#xE01;&#xE31;&#xE19;&#xE44;&#xE21;&#xE48;&#xE23;&#xE39;&#xE49;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#x201D;</p>
<h2><img class="alignnone wp-image-17620 size-full" src="https://lisaguru.com/asset/media/2016/11/ba_mj_y_FxWbGwByJw_nwJ2sTRaQ8cZfxRCSR_SwHOInjkW3R6s1480045771mQvQIm1zwexMNnoEdzxLfktEFPAJFHa2071822000.jpg" alt="&#xE01;&#xE49;&#xE2D;&#xE07; &#xE2A;&#xE2B;&#xE23;&#xE31;&#xE16; &#xE40;&#xE04;&#xE25;&#xE47;&#xE14;&#xE25;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE43;&#xE0A;&#xE49;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE43;&#xE19;&#xE41;&#xE07;&#xE48;&#xE1A;&#xE27;&#xE01; &#xE22;&#xE34;&#xE48;&#xE07;&#xE2D;&#xE32;&#xE22;&#xE38;&#xE21;&#xE32;&#xE01;&#xE22;&#xE34;&#xE48;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE04;&#xE34;&#xE14;&#xE14;&#xE35;" width="810" height="542" srcset="https://lisaguru.com/asset/media/2016/11/ba_mj_y_FxWbGwByJw_nwJ2sTRaQ8cZfxRCSR_SwHOInjkW3R6s1480045771mQvQIm1zwexMNnoEdzxLfktEFPAJFHa2071822000.jpg 810w, https://lisaguru.com/asset/media/2016/11/ba_mj_y_FxWbGwByJw_nwJ2sTRaQ8cZfxRCSR_SwHOInjkW3R6s1480045771mQvQIm1zwexMNnoEdzxLfktEFPAJFHa2071822000-768x514.jpg 768w, https://lisaguru.com/asset/media/2016/11/ba_mj_y_FxWbGwByJw_nwJ2sTRaQ8cZfxRCSR_SwHOInjkW3R6s1480045771mQvQIm1zwexMNnoEdzxLfktEFPAJFHa2071822000-646x432.jpg 646w, https://lisaguru.com/asset/media/2016/11/ba_mj_y_FxWbGwByJw_nwJ2sTRaQ8cZfxRCSR_SwHOInjkW3R6s1480045771mQvQIm1zwexMNnoEdzxLfktEFPAJFHa2071822000-389x260.jpg 389w" sizes="(max-width: 810px) 100vw, 810px"></h2>
<h2>&#xE1C;&#xE39;&#xE49;&#xE0A;&#xE32;&#xE22;&#xE44;&#xE17;&#xE22;&#xE15;&#xE48;&#xE32;&#xE07;&#xE01;&#xE47;&#xE22;&#xE01;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE15;&#xE49;&#xE19;&#xE41;&#xE1A;&#xE1A; Idol &#xE02;&#xE2D;&#xE07;&#xE01;&#xE32;&#xE23;&#xE14;&#xE33;&#xE40;&#xE19;&#xE34;&#xE19;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15; &#xE41;&#xE25;&#xE49;&#xE27;&#xE1E;&#xE35;&#xE48;&#xE01;&#xE49;&#xE2D;&#xE07;&#xE21;&#xE35;&#xE43;&#xE04;&#xE23;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE44;&#xE2D;&#xE14;&#xE2D;&#xE25;&#xE23;&#xE36;&#xE40;&#xE1B;&#xE25;&#xE48;&#xE32;?</h2>
<p>&#x201C;&#xE1E;&#xE35;&#xE48;&#xE08;&#xE4A;&#xE2D;&#xE14;-&#xE01;&#xE24;&#xE29;&#xE13;&#xE4C; &#xE42;&#xE0A;&#xE04;&#xE17;&#xE34;&#xE1E;&#xE22;&#xE4C;&#xE1E;&#xE31;&#xE12;&#xE19;&#xE32; &#xE42;&#xE1B;&#xE23;&#xE14;&#xE34;&#xE27;&#xE40;&#xE0B;&#xE2D;&#xE23;&#xE4C;&#xE19;&#xE39;&#xE42;&#xE27; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE27;&#xE48;&#xE32;&#xE1E;&#xE35;&#xE48;&#xE08;&#xE4A;&#xE2D;&#xE14;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE1E;&#xE2D; &#xE04;&#xE37;&#xE2D;&#xE1C;&#xE21;&#xE23;&#xE39;&#xE49;&#xE08;&#xE31;&#xE01;&#xE01;&#xE31;&#xE1A;&#xE1E;&#xE35;&#xE48;&#xE08;&#xE4A;&#xE2D;&#xE14;&#xE21;&#xE32; 20 &#xE1B;&#xE35; &#xE15;&#xE31;&#xE49;&#xE07;&#xE41;&#xE15;&#xE48;&#xE17;&#xE33;&#xE19;&#xE39;&#xE42;&#xE27;&#xE2D;&#xE31;&#xE25;&#xE1A;&#xE31;&#xE49;&#xE21;&#xE41;&#xE23;&#xE01;&#xE08;&#xE19;&#xE16;&#xE36;&#xE07;&#xE27;&#xE31;&#xE19;&#xE19;&#xE35;&#xE49; &#xE41;&#xE01;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE19;&#xE31;&#xE01;&#xE14;&#xE19;&#xE15;&#xE23;&#xE35;&#xE17;&#xE35;&#xE48;&#xE40;&#xE01;&#xE48;&#xE07;&#xE21;&#xE32;&#xE01; &#xE40;&#xE1B;&#xE47;&#xE19;&#xE19;&#xE31;&#xE01;&#xE14;&#xE19;&#xE15;&#xE23;&#xE35;&#xE17;&#xE35;&#xE48;&#xE1E;&#xE35;&#xE48;&#xE1B;&#xE49;&#xE2D;&#xE21;-&#xE2D;&#xE31;&#xE2A;&#xE19;&#xE35; &#xE40;&#xE23;&#xE35;&#xE22;&#xE01;&#xE25;&#xE39;&#xE01;&#xE1E;&#xE35;&#xE48; &#xE41;&#xE01;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE19;&#xE31;&#xE01;&#xE14;&#xE19;&#xE15;&#xE23;&#xE35;&#xE17;&#xE35;&#xE48;&#xE1C;&#xE21;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE08;&#xE30;&#xE23;&#xE39;&#xE49;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE2D;&#xE30;&#xE44;&#xE23; &#xE1C;&#xE21;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE08;&#xE30;&#xE40;&#xE25;&#xE48;&#xE19;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE2D;&#xE30;&#xE44;&#xE23; &#xE22;&#xE38;&#xE04;&#xE2A;&#xE21;&#xE31;&#xE22;&#xE44;&#xE2B;&#xE19;&#xE01;&#xE47;&#xE15;&#xE32;&#xE21; &#xE16;&#xE32;&#xE21;&#xE1E;&#xE35;&#xE48;&#xE08;&#xE4A;&#xE2D;&#xE14;&#xE41;&#xE01;&#xE40;&#xE25;&#xE48;&#xE19;&#xE44;&#xE14;&#xE49;&#xE2B;&#xE21;&#xE14; &#xE41;&#xE15;&#xE48;&#xE41;&#xE01;&#xE21;&#xE35;&#xE01;&#xE35;&#xE15;&#xE32;&#xE23;&#xE4C;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE1B;&#xE23;&#xE30;&#xE21;&#xE32;&#xE13; 5 &#xE15;&#xE31;&#xE27; &#xE43;&#xE19;&#xE02;&#xE13;&#xE30;&#xE17;&#xE35;&#xE48;&#xE1A;&#xE32;&#xE07;&#xE04;&#xE19;&#xE40;&#xE25;&#xE48;&#xE19;&#xE44;&#xE14;&#xE49;&#xE44;&#xE21;&#xE48;&#xE01;&#xE35;&#xE48;&#xE40;&#xE1E;&#xE25;&#xE07; &#xE21;&#xE35;&#xE01;&#xE35;&#xE15;&#xE32;&#xE23;&#xE4C; 30-40 &#xE15;&#xE31;&#xE27;</p>
<p>&#xE41;&#xE01;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE21;&#xE32;&#xE01; &#xE1E;&#xE2D;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE21;&#xE32;&#xE01;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE38;&#xE02;&#xE21;&#xE31;&#xE19;&#xE01;&#xE47;&#xE21;&#xE32;&#xE01; &#xE1E;&#xE2D;&#xE40;&#xE23;&#xE32;&#xE21;&#xE35;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE21;&#xE32;&#xE01;&#xE40;&#xE23;&#xE32;&#xE01;&#xE47;&#xE08;&#xE30;&#xE15;&#xE31;&#xE49;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2B;&#xE27;&#xE31;&#xE07;&#xE15;&#xE48;&#xE32;&#xE07;&#xE46; &#xE19;&#xE32;&#xE19;&#xE32; &#xE22;&#xE01;&#xE15;&#xE31;&#xE27;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE40;&#xE0A;&#xE48;&#xE19;&#xE40;&#xE23;&#xE32;&#xE44;&#xE1B;&#xE40;&#xE17;&#xE35;&#xE48;&#xE22;&#xE27;&#xE01;&#xE31;&#xE1A;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE2A;&#xE31;&#xE01; 10 &#xE04;&#xE19; &#xE27;&#xE31;&#xE19;&#xE19;&#xE35;&#xE49;&#xE40;&#xE23;&#xE32;&#xE44;&#xE1B;&#xE40;&#xE17;&#xE35;&#xE48;&#xE22;&#xE27;&#xE08;&#xE31;&#xE07;&#xE2B;&#xE27;&#xE31;&#xE14;&#xE19;&#xE35;&#xE49; &#xE08;&#xE31;&#xE07;&#xE2B;&#xE27;&#xE31;&#xE14;&#xE19;&#xE35;&#xE49;&#xE21;&#xE35;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE2D;&#xE23;&#xE48;&#xE2D;&#xE22; &#xE17;&#xE38;&#xE01;&#xE04;&#xE19;&#xE01;&#xE47;&#xE08;&#xE30;&#xE2A;&#xE23;&#xE23;&#xE2B;&#xE32; &#xE08;&#xE30;&#xE44;&#xE1B;&#xE01;&#xE34;&#xE19;&#xE23;&#xE49;&#xE32;&#xE19;&#xE19;&#xE31;&#xE49;&#xE19;&#xE23;&#xE49;&#xE32;&#xE19;&#xE19;&#xE35;&#xE49; &#xE1E;&#xE2D;&#xE44;&#xE1B;&#xE16;&#xE36;&#xE07;&#xE23;&#xE49;&#xE32;&#xE19;&#xE1B;&#xE34;&#xE14; &#xE01;&#xE47;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE43;&#xE08; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2D;&#xE22;&#xE32;&#xE01; &#xE41;&#xE15;&#xE48;&#xE41;&#xE01;&#xE08;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE04;&#xE19;&#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE1E;&#xE2D;</p>
<p>&#xE1E;&#xE2D;&#xE04;&#xE19;&#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE1E;&#xE2D;&#xE21;&#xE31;&#xE19;&#xE01;&#xE47;&#xE08;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE38;&#xE02;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE38;&#xE14; &#xE40;&#xE27;&#xE25;&#xE32;&#xE1E;&#xE1A;&#xE01;&#xE31;&#xE1A;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE17;&#xE35;&#xE48;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE15;&#xE31;&#xE49;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2B;&#xE27;&#xE31;&#xE07;&#xE44;&#xE27;&#xE49; &#xE21;&#xE31;&#xE19;&#xE01;&#xE47;&#xE44;&#xE21;&#xE48;&#xE40;&#xE01;&#xE34;&#xE14;&#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE43;&#xE08; &#xE16;&#xE36;&#xE07;&#xE08;&#xE30;&#xE21;&#xE35;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE17;&#xE35;&#xE48;&#xE44;&#xE21;&#xE48;&#xE04;&#xE48;&#xE2D;&#xE22;&#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE21;&#xE32;&#xE01; &#xE41;&#xE15;&#xE48;&#xE27;&#xE48;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE17;&#xE31;&#xE19;&#xE2A;&#xE21;&#xE31;&#xE22;&#xE15;&#xE25;&#xE2D;&#xE14; &#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE04;&#xE2D;&#xE21;&#xE1E;&#xE34;&#xE27;&#xE40;&#xE15;&#xE2D;&#xE23;&#xE4C; &#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE40;&#xE17;&#xE04;&#xE42;&#xE19;&#xE42;&#xE25;&#xE22;&#xE35;&#xE2A;&#xE21;&#xE31;&#xE22;&#xE43;&#xE2B;&#xE21;&#xE48; &#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE43;&#xE2B;&#xE21;&#xE48; &#xE41;&#xE01;&#xE08;&#xE30;&#xE15;&#xE32;&#xE21;&#xE15;&#xE25;&#xE2D;&#xE14; &#xE21;&#xE31;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE17;&#xE35;&#xE48;&#xE2B;&#xE32;&#xE22;&#xE32;&#xE01;&#xE19;&#xE30;&#xE04;&#xE19;&#xE41;&#xE1A;&#xE1A;&#xE19;&#xE35;&#xE49; &#xE41;&#xE25;&#xE30;&#xE1C;&#xE21;&#xE01;&#xE47;&#xE44;&#xE14;&#xE49;&#xE41;&#xE07;&#xE48;&#xE04;&#xE34;&#xE14;&#xE41;&#xE1A;&#xE1A;&#xE19;&#xE35;&#xE49;&#xE21;&#xE32;&#xE08;&#xE32;&#xE01;&#xE41;&#xE01; &#xE22;&#xE34;&#xE48;&#xE07;&#xE19;&#xE49;&#xE2D;&#xE22; &#xE2D;&#xE22;&#xE32;&#xE01;&#xE19;&#xE49;&#xE2D;&#xE22; &#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE38;&#xE02;&#xE21;&#xE31;&#xE19;&#xE21;&#xE32;&#xE01; &#xE41;&#xE25;&#xE30;&#xE22;&#xE34;&#xE48;&#xE07;&#xE21;&#xE35;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE40;&#xE22;&#xE2D;&#xE30; &#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE40;&#xE23;&#xE32;&#xE01;&#xE47;&#xE08;&#xE30;&#xE16;&#xE39;&#xE01;&#xE08;&#xE2D;&#xE07;&#xE08;&#xE33;</p>
<p>&#xE2A;&#xE21;&#xE21;&#xE15;&#xE34;&#xE27;&#xE48;&#xE32;&#xE04;&#xE38;&#xE13;&#xE21;&#xE35;&#xE23;&#xE16; 5 &#xE04;&#xE31;&#xE19; &#xE04;&#xE38;&#xE13;&#xE01;&#xE47;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE14;&#xE39;&#xE41;&#xE25;&#xE21;&#xE31;&#xE19; &#xE04;&#xE31;&#xE19;&#xE19;&#xE35;&#xE49;&#xE22;&#xE32;&#xE07;&#xE41;&#xE1A;&#xE19; &#xE04;&#xE31;&#xE19;&#xE19;&#xE35;&#xE49;&#xE22;&#xE31;&#xE07;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE25;&#xE49;&#xE32;&#xE07; &#xE04;&#xE31;&#xE19;&#xE19;&#xE35;&#xE49;&#xE19;&#xE31;&#xE48;&#xE19;&#xE19;&#xE39;&#xE48;&#xE19;&#xE40;&#xE2A;&#xE35;&#xE22; &#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE04;&#xE38;&#xE13;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE27;&#xE38;&#xE48;&#xE19;&#xE27;&#xE32;&#xE22;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE01;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE14;&#xE39;&#xE41;&#xE25;&#xE23;&#xE16; &#xE21;&#xE31;&#xE19;&#xE01;&#xE47;&#xE08;&#xE30;&#xE40;&#xE01;&#xE34;&#xE14;&#xE04;&#xE27;&#xE32;&#xE21;&#xE27;&#xE38;&#xE48;&#xE19;&#xE27;&#xE32;&#xE22; &#xE40;&#xE01;&#xE34;&#xE14;&#xE04;&#xE27;&#xE32;&#xE21;&#xE08;&#xE2D;&#xE07;&#xE08;&#xE33;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE40;&#xE23;&#xE32;&#xE43;&#xE2B;&#xE49;&#xE44;&#xE1B;&#xE22;&#xE38;&#xE48;&#xE07;&#xE01;&#xE31;&#xE1A;&#xE17;&#xE23;&#xE31;&#xE1E;&#xE22;&#xE4C;&#xE2A;&#xE34;&#xE19;&#xE15;&#xE48;&#xE32;&#xE07;&#xE46; &#xE40;&#xE2B;&#xE25;&#xE48;&#xE32;&#xE19;&#xE35;&#xE49; &#xE41;&#xE15;&#xE48;&#xE41;&#xE01;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE2D;&#xE30;&#xE44;&#xE23; &#xE44;&#xE21;&#xE48;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE21;&#xE35;&#xE2D;&#xE30;&#xE44;&#xE23; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE09;&#xE30;&#xE19;&#xE31;&#xE49;&#xE19;&#xE27;&#xE31;&#xE19;&#xE27;&#xE48;&#xE32;&#xE07;&#xE02;&#xE2D;&#xE07;&#xE41;&#xE01;&#xE01;&#xE47;&#xE2A;&#xE1A;&#xE32;&#xE22; &#xE44;&#xE21;&#xE48;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE44;&#xE1B;&#xE14;&#xE39;&#xE44;&#xE1B;&#xE17;&#xE33;&#xE19;&#xE39;&#xE48;&#xE19;&#xE19;&#xE35;&#xE48; &#xE04;&#xE37;&#xE2D;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE40;&#xE22;&#xE2D;&#xE30; &#xE22;&#xE34;&#xE48;&#xE07;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE40;&#xE22;&#xE2D;&#xE30; &#xE01;&#xE47;&#xE22;&#xE34;&#xE48;&#xE07;&#xE27;&#xE38;&#xE48;&#xE19;&#xE27;&#xE32;&#xE22; &#xE01;&#xE32;&#xE23;&#xE21;&#xE35;&#xE19;&#xE49;&#xE2D;&#xE22; &#xE2D;&#xE22;&#xE32;&#xE01;&#xE19;&#xE49;&#xE2D;&#xE22;&#xE01;&#xE47;&#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE38;&#xE02;&#xE40;&#xE22;&#xE2D;&#xE30; &#xE1E;&#xE35;&#xE48;&#xE08;&#xE4A;&#xE2D;&#xE14;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE44;&#xE2D;&#xE14;&#xE2D;&#xE25;&#xE1C;&#xE21;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE19;&#xE35;&#xE49;&#x201D;</p>
<h2><img class="alignnone wp-image-17619 size-full" src="https://lisaguru.com/asset/media/2016/11/ba_4aB7IzBBR_R5yXfLqL1R78bDVZlsjsxpD8ymI9ZzjQFTNWEd1480045734HG5QQhuKgQcBhL0XV_iCJhb38SYXOB_v093593800.jpg" alt="&#xE01;&#xE49;&#xE2D;&#xE07; &#xE2A;&#xE2B;&#xE23;&#xE31;&#xE16; &#xE40;&#xE04;&#xE25;&#xE47;&#xE14;&#xE25;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE43;&#xE0A;&#xE49;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE43;&#xE19;&#xE41;&#xE07;&#xE48;&#xE1A;&#xE27;&#xE01; &#xE22;&#xE34;&#xE48;&#xE07;&#xE2D;&#xE32;&#xE22;&#xE38;&#xE21;&#xE32;&#xE01;&#xE22;&#xE34;&#xE48;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE04;&#xE34;&#xE14;&#xE14;&#xE35;" width="810" height="542" srcset="https://lisaguru.com/asset/media/2016/11/ba_4aB7IzBBR_R5yXfLqL1R78bDVZlsjsxpD8ymI9ZzjQFTNWEd1480045734HG5QQhuKgQcBhL0XV_iCJhb38SYXOB_v093593800.jpg 810w, https://lisaguru.com/asset/media/2016/11/ba_4aB7IzBBR_R5yXfLqL1R78bDVZlsjsxpD8ymI9ZzjQFTNWEd1480045734HG5QQhuKgQcBhL0XV_iCJhb38SYXOB_v093593800-768x514.jpg 768w, https://lisaguru.com/asset/media/2016/11/ba_4aB7IzBBR_R5yXfLqL1R78bDVZlsjsxpD8ymI9ZzjQFTNWEd1480045734HG5QQhuKgQcBhL0XV_iCJhb38SYXOB_v093593800-646x432.jpg 646w, https://lisaguru.com/asset/media/2016/11/ba_4aB7IzBBR_R5yXfLqL1R78bDVZlsjsxpD8ymI9ZzjQFTNWEd1480045734HG5QQhuKgQcBhL0XV_iCJhb38SYXOB_v093593800-389x260.jpg 389w" sizes="(max-width: 810px) 100vw, 810px"></h2>
<h2>&#xE01;&#xE32;&#xE23;&#xE17;&#xE35;&#xE48;&#xE40;&#xE23;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE42;&#xE04;&#xE49;&#xE0A; The Voice &#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE44;&#xE14;&#xE49;&#xE40;&#xE08;&#xE2D;&#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE32;&#xE21;&#xE32;&#xE23;&#xE16;&#xE43;&#xE2B;&#xE21;&#xE48; &#xE21;&#xE35;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE41;&#xE23;&#xE07;&#xE1A;&#xE31;&#xE19;&#xE14;&#xE32;&#xE25;&#xE43;&#xE08;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE23;&#xE32;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE17;&#xE33;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE1A;&#xE49;&#xE32;&#xE07;&#xE21;&#xE31;&#xE49;&#xE22;?</h2>
<p>&#x201C;&#xE04;&#xE37;&#xE2D;&#xE40;&#xE23;&#xE32;&#xE25;&#xE2D;&#xE07;&#xE17;&#xE33;&#xE21;&#xE32;&#xE41;&#xE25;&#xE49;&#xE27; &#xE19;&#xE39;&#xE42;&#xE27;&#xE2D;&#xE2D;&#xE01;&#xE01;&#xE31;&#xE1A;&#xE41;&#xE01;&#xE23;&#xE21;&#xE21;&#xE35;&#xE48;&#xE1B;&#xE23;&#xE30;&#xE21;&#xE32;&#xE13; 4-5 &#xE2D;&#xE31;&#xE25;&#xE1A;&#xE31;&#xE49;&#xE21; &#xE21;&#xE31;&#xE19;&#xE01;&#xE47;&#xE08;&#xE30;&#xE21;&#xE35;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE17;&#xE35;&#xE48;&#xE1B;&#xE23;&#xE30;&#xE2A;&#xE1A;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE33;&#xE40;&#xE23;&#xE47;&#xE08;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE21;&#xE32;&#xE01;&#xE21;&#xE32;&#xE22; &#xE17;&#xE35;&#xE19;&#xE35;&#xE49;&#xE04;&#xE2D;&#xE19;&#xE40;&#xE2A;&#xE34;&#xE23;&#xE4C;&#xE15;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE04;&#xE2D;&#xE19;&#xE40;&#xE2A;&#xE34;&#xE23;&#xE4C;&#xE15;&#xE40;&#xE23;&#xE32;&#xE40;&#xE25;&#xE48;&#xE19;&#xE44;&#xE14;&#xE49;&#xE44;&#xE21;&#xE48;&#xE40;&#xE01;&#xE34;&#xE19; 20 &#xE40;&#xE1E;&#xE25;&#xE07; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE42;&#xE0A;&#xE27;&#xE4C;&#xE1B;&#xE23;&#xE30;&#xE21;&#xE32;&#xE13;&#xE0A;&#xE31;&#xE48;&#xE27;&#xE42;&#xE21;&#xE07;&#xE04;&#xE23;&#xE36;&#xE48;&#xE07;&#xE01;&#xE47;&#xE08;&#xE30;&#xE40;&#xE25;&#xE48;&#xE19;&#xE44;&#xE14;&#xE49;&#xE2D;&#xE22;&#xE39;&#xE48; 15-20 &#xE40;&#xE1E;&#xE25;&#xE07; &#xE16;&#xE49;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE04;&#xE2D;&#xE19;&#xE40;&#xE2A;&#xE34;&#xE23;&#xE4C;&#xE15;&#xE43;&#xE2B;&#xE0D;&#xE48;&#xE23;&#xE30;&#xE14;&#xE31;&#xE1A;&#xE2D;&#xE34;&#xE21;&#xE41;&#xE1E;&#xE04; &#xE2D;&#xE32;&#xE23;&#xE35;&#xE19;&#xE48;&#xE32; &#xE01;&#xE47;&#xE1B;&#xE23;&#xE30;&#xE21;&#xE32;&#xE13; 25-27 &#xE40;&#xE1E;&#xE25;&#xE07; &#xE0B;&#xE36;&#xE48;&#xE07;&#xE43;&#xE19; 4-5 &#xE2D;&#xE31;&#xE25;&#xE1A;&#xE31;&#xE49;&#xE21;&#xE04;&#xE19;&#xE01;&#xE47;&#xE40;&#xE23;&#xE35;&#xE22;&#xE01;&#xE23;&#xE49;&#xE2D;&#xE07;&#xE41;&#xE15;&#xE48;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE43;&#xE19;&#xE2D;&#xE31;&#xE25;&#xE1A;&#xE31;&#xE49;&#xE21;&#xE19;&#xE35;&#xE49;&#xE17;&#xE31;&#xE49;&#xE07;&#xE2B;&#xE21;&#xE14;&#xE40;&#xE25;&#xE22; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE2D;&#xE21;&#xE15;&#xE30; &#xE40;&#xE23;&#xE32;&#xE40;&#xE04;&#xE22;&#xE17;&#xE33;&#xE2D;&#xE31;&#xE25;&#xE1A;&#xE31;&#xE49;&#xE21; 5-6-7 &#xE17;&#xE33;&#xE44;&#xE1B;&#xE01;&#xE47;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE43;&#xE04;&#xE23;&#xE40;&#xE23;&#xE35;&#xE22;&#xE01;&#xE23;&#xE49;&#xE2D;&#xE07;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE08;&#xE30;&#xE1F;&#xE31;&#xE07;&#xE1E;&#xE27;&#xE01;&#xE19;&#xE35;&#xE49; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE27;&#xE48;&#xE32;&#xE40;&#xE02;&#xE32;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE08;&#xE30;&#xE1F;&#xE31;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE2D;&#xE21;&#xE15;&#xE30;</p>
<p>&#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE40;&#xE23;&#xE32;&#xE19;&#xE36;&#xE01;&#xE16;&#xE36;&#xE07; Eric Clapton &#xE40;&#xE23;&#xE32;&#xE01;&#xE47;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE08;&#xE30;&#xE1F;&#xE31;&#xE07; Layla, Wonderful Tonight &#xE43;&#xE0A;&#xE48;&#xE21;&#xE31;&#xE49;&#xE22; &#xE21;&#xE31;&#xE19;&#xE01;&#xE47;&#xE08;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE04;&#xE25;&#xE32;&#xE2A;&#xE2A;&#xE34;&#xE01;&#xE02;&#xE2D;&#xE07;&#xE28;&#xE34;&#xE25;&#xE1B;&#xE34;&#xE19;&#xE40;&#xE2B;&#xE25;&#xE48;&#xE32;&#xE19;&#xE35;&#xE49; &#xE2A;&#xE21;&#xE21;&#xE15;&#xE34; Eric Clapton &#xE21;&#xE32;&#xE41;&#xE25;&#xE49;&#xE27;&#xE40;&#xE25;&#xE48;&#xE19;&#xE2D;&#xE31;&#xE25;&#xE1A;&#xE31;&#xE49;&#xE21;&#xE0A;&#xE38;&#xE14;&#xE43;&#xE2B;&#xE21;&#xE48; &#xE40;&#xE23;&#xE32;&#xE01;&#xE47;&#xE08;&#xE30;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE27;&#xE48;&#xE32;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE44;&#xE2B;&#xE23;&#xE48;&#xE08;&#xE30;&#xE40;&#xE25;&#xE48;&#xE19; &#xE1F;&#xE31;&#xE07; Layla &#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE44;&#xE2B;&#xE23;&#xE48;&#xE08;&#xE30;&#xE40;&#xE25;&#xE48;&#xE19; Wonderful Tonight &#xE17;&#xE35;&#xE48;&#xE40;&#xE23;&#xE32;&#xE23;&#xE39;&#xE49;&#xE08;&#xE31;&#xE01; &#xE19;&#xE39;&#xE42;&#xE27;&#xE01;&#xE47;&#xE08;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE41;&#xE1A;&#xE1A;&#xE19;&#xE31;&#xE49;&#xE19;&#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE01;&#xE31;&#xE19; &#xE40;&#xE23;&#xE32;&#xE01;&#xE47;&#xE40;&#xE25;&#xE22;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE27;&#xE48;&#xE32;&#xE2D;&#xE31;&#xE25;&#xE1A;&#xE31;&#xE49;&#xE21;&#xE43;&#xE2B;&#xE21;&#xE48;&#xE17;&#xE35;&#xE48;&#xE17;&#xE33;&#xE44;&#xE1B;&#xE40;&#xE2B;&#xE19;&#xE37;&#xE48;&#xE2D;&#xE22;&#xE40;&#xE1B;&#xE25;&#xE48;&#xE32; &#xE40;&#xE2B;&#xE19;&#xE37;&#xE48;&#xE2D;&#xE22;&#xE19;&#xE30; &#xE17;&#xE33;&#xE2D;&#xE31;&#xE25;&#xE1A;&#xE31;&#xE49;&#xE21;&#xE19;&#xE36;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1B;&#xE35;&#xE19;&#xE30; &#xE43;&#xE0A;&#xE49;&#xE40;&#xE27;&#xE25;&#xE32;&#xE17;&#xE38;&#xE48;&#xE21;&#xE40;&#xE17; &#xE04;&#xE19;&#xE40;&#xE02;&#xE35;&#xE22;&#xE19; &#xE17;&#xE33;&#xE14;&#xE19;&#xE15;&#xE23;&#xE35; &#xE2D;&#xE31;&#xE14;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE07;&#xE23;&#xE49;&#xE2D;&#xE07;&#xE01;&#xE31;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1B;&#xE35;&#xE01;&#xE27;&#xE48;&#xE32;&#xE08;&#xE30;&#xE44;&#xE14;&#xE49;&#xE2D;&#xE31;&#xE25;&#xE1A;&#xE31;&#xE49;&#xE21;&#xE19;&#xE36;&#xE07; &#xE41;&#xE25;&#xE49;&#xE27;&#xE01;&#xE47;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE01;&#xE23;&#xE30;&#xE41;&#xE2A;&#xE2D;&#xE30;&#xE44;&#xE23; &#xE43;&#xE19;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE38;&#xE14;&#xE1E;&#xE2D;&#xE02;&#xE36;&#xE49;&#xE19;&#xE40;&#xE27;&#xE17;&#xE35;&#xE04;&#xE19;&#xE01;&#xE47;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE1F;&#xE31;&#xE07; &#xE40;&#xE1E;&#xE25;&#xE07;&#xE08;&#xE32;&#xE01;&#xE0A;&#xE38;&#xE14;&#xE41;&#xE23;&#xE01;&#xE46; &#xE40;&#xE23;&#xE32;&#xE01;&#xE47;&#xE40;&#xE25;&#xE22;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE17;&#xE33;&#xE44;&#xE1B;&#xE01;&#xE47;&#xE40;&#xE2B;&#xE19;&#xE37;&#xE48;&#xE2D;&#xE22;&#xE40;&#xE1B;&#xE25;&#xE48;&#xE32; &#xE04;&#xE19;&#xE01;&#xE47;&#xE1F;&#xE31;&#xE07;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE41;&#xE04;&#xE48;&#xE19;&#xE35;&#xE49;&#x201D;</p>
<h2><img class="alignnone size-full wp-image-17627" src="https://lisaguru.com/asset/media/2016/11/ba__0FWd_qhSsXWnVmzcTa_HafBO3ShjZQj_vfd5GxY9tUxog6B14800466849haSusthwl_RkpakWr_086_h_UQ__XAk005767500.jpg" alt="&#xE01;&#xE49;&#xE2D;&#xE07; &#xE2A;&#xE2B;&#xE23;&#xE31;&#xE16; &#xE40;&#xE04;&#xE25;&#xE47;&#xE14;&#xE25;&#xE31;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE43;&#xE0A;&#xE49;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE43;&#xE19;&#xE41;&#xE07;&#xE48;&#xE1A;&#xE27;&#xE01; &#xE22;&#xE34;&#xE48;&#xE07;&#xE2D;&#xE32;&#xE22;&#xE38;&#xE21;&#xE32;&#xE01;&#xE22;&#xE34;&#xE48;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE04;&#xE34;&#xE14;&#xE14;&#xE35;" width="810" height="542" srcset="https://lisaguru.com/asset/media/2016/11/ba__0FWd_qhSsXWnVmzcTa_HafBO3ShjZQj_vfd5GxY9tUxog6B14800466849haSusthwl_RkpakWr_086_h_UQ__XAk005767500.jpg 810w, https://lisaguru.com/asset/media/2016/11/ba__0FWd_qhSsXWnVmzcTa_HafBO3ShjZQj_vfd5GxY9tUxog6B14800466849haSusthwl_RkpakWr_086_h_UQ__XAk005767500-768x514.jpg 768w, https://lisaguru.com/asset/media/2016/11/ba__0FWd_qhSsXWnVmzcTa_HafBO3ShjZQj_vfd5GxY9tUxog6B14800466849haSusthwl_RkpakWr_086_h_UQ__XAk005767500-646x432.jpg 646w, https://lisaguru.com/asset/media/2016/11/ba__0FWd_qhSsXWnVmzcTa_HafBO3ShjZQj_vfd5GxY9tUxog6B14800466849haSusthwl_RkpakWr_086_h_UQ__XAk005767500-389x260.jpg 389w" sizes="(max-width: 810px) 100vw, 810px"></h2>
<h2>&#xE1E;&#xE39;&#xE14;&#xE16;&#xE36;&#xE07;&#xE1C;&#xE25;&#xE07;&#xE32;&#xE19;&#xE20;&#xE32;&#xE1E;&#xE22;&#xE19;&#xE15;&#xE23;&#xE4C;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE19;&#xE35;&#xE49;&#xE2B;&#xE19;&#xE48;&#xE2D;&#xE22;</h2>
<p>&#x201C;&#xE43;&#xE19; &#x2019;20 &#xE43;&#xE2B;&#xE21;&#xE48; &#xE22;&#xE39;&#xE40;&#xE17;&#xE34;&#xE23;&#xE4C;&#xE19;&#xE27;&#xE31;&#xE22; &#xE2B;&#xE31;&#xE27;&#xE43;&#xE08;&#xE23;&#xE35;&#xE40;&#xE17;&#xE34;&#xE23;&#xE4C;&#xE19;&#x2019; &#xE1C;&#xE21;&#xE23;&#xE31;&#xE1A;&#xE1A;&#xE17;&#xE40;&#xE1B;&#xE47;&#xE19; &#x2018;&#xE19;&#xE31;&#xE17;&#x2019; &#xE0B;&#xE36;&#xE48;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE42;&#xE1B;&#xE23;&#xE14;&#xE34;&#xE27;&#xE40;&#xE0B;&#xE2D;&#xE23;&#xE4C;&#xE04;&#xE48;&#xE32;&#xE22;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE41;&#xE2B;&#xE48;&#xE07;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07; &#xE17;&#xE35;&#xE48;&#xE21;&#xE32;&#xE40;&#xE08;&#xE2D;&#xE01;&#xE31;&#xE1A;&#xE1B;&#xE32;&#xE19; (&#xE43;&#xE2B;&#xE21;&#xE48;-&#xE14;&#xE32;&#xE27;&#xE34;&#xE01;&#xE32;) &#xE01;&#xE47;&#xE15;&#xE34;&#xE14;&#xE15;&#xE48;&#xE2D;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE02;&#xE32;&#xE21;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE19;&#xE31;&#xE01;&#xE23;&#xE49;&#xE2D;&#xE07;&#xE43;&#xE19;&#xE04;&#xE48;&#xE32;&#xE22; &#xE43;&#xE19;&#xE2A;&#xE48;&#xE27;&#xE19;&#xE17;&#xE35;&#xE48;&#xE1C;&#xE21;&#xE23;&#xE31;&#xE1A;&#xE1C;&#xE34;&#xE14;&#xE0A;&#xE2D;&#xE1A; &#xE19;&#xE31;&#xE17;&#xE01;&#xE47;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE21;&#xE19;&#xE38;&#xE29;&#xE22;&#xE4C;&#xE18;&#xE23;&#xE23;&#xE21;&#xE14;&#xE32;&#xE46; &#xE04;&#xE19;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07; &#xE17;&#xE35;&#xE48;&#xE1E;&#xE2D;&#xE44;&#xE1B;&#xE40;&#xE08;&#xE2D;&#xE01;&#xE31;&#xE1A;&#xE19;&#xE31;&#xE01;&#xE23;&#xE49;&#xE2D;&#xE07;&#xE2A;&#xE32;&#xE27;&#xE2A;&#xE27;&#xE22;&#xE17;&#xE35;&#xE48;&#xE43;&#xE08;&#xE1A;&#xE2D;&#xE01;&#xE27;&#xE48;&#xE32;&#xE43;&#xE0A;&#xE48; &#xE41;&#xE25;&#xE49;&#xE27;&#xE01;&#xE47;&#xE40;&#xE23;&#xE34;&#xE48;&#xE21;&#xE0A;&#xE2D;&#xE1A;&#xE40;&#xE02;&#xE32; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE17;&#xE31;&#xE49;&#xE07;&#xE23;&#xE49;&#xE2D;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07;&#xE40;&#xE01;&#xE48;&#xE07; &#xE23;&#xE39;&#xE1B;&#xE23;&#xE48;&#xE32;&#xE07;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE15;&#xE32;&#xE14;&#xE35; &#xE19;&#xE34;&#xE2A;&#xE31;&#xE22;&#xE17;&#xE35;&#xE48;&#xE44;&#xE21;&#xE48;&#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE43;&#xE04;&#xE23; &#xE0A;&#xE2D;&#xE1A;&#xE04;&#xE23;&#xE31;&#xE1A; &#xE2D;&#xE48;&#xE32;&#xE19;&#xE1A;&#xE17;&#xE41;&#xE25;&#xE49;&#xE27; &#xE42;&#xE2D;&#xE49;&#xE42;&#xE2B;! &#xE40;&#xE25;&#xE48;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE42;&#xE1B;&#xE23;&#xE14;&#xE34;&#xE27;&#xE40;&#xE0B;&#xE2D;&#xE23;&#xE4C; &#xE17;&#xE35;&#xE48;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE01;&#xE31;&#xE1A;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE07;&#xE32;&#xE19;&#xE40;&#xE1E;&#xE25;&#xE07; &#xE23;&#xE31;&#xE01;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07; &#xE40;&#xE1B;&#xE47;&#xE19;&#xE1A;&#xE17;&#xE1A;&#xE32;&#xE17;&#xE01;&#xE32;&#xE23;&#xE41;&#xE2A;&#xE14;&#xE07;&#xE17;&#xE35;&#xE48;&#xE43;&#xE01;&#xE25;&#xE49;&#xE15;&#xE31;&#xE27;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE38;&#xE14;&#xE41;&#xE25;&#xE49;&#xE27;&#xE04;&#xE23;&#xE31;&#xE1A;</p>
<p>&#xE16;&#xE36;&#xE07;&#xE0A;&#xE48;&#xE27;&#xE07;&#xE17;&#xE35;&#xE48;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE25;&#xE07;&#xE01;&#xE2D;&#xE07;&#xE16;&#xE48;&#xE32;&#xE22;&#xE17;&#xE33; &#xE1C;&#xE21;&#xE41;&#xE2E;&#xE1B;&#xE1B;&#xE35;&#xE49;&#xE21;&#xE32;&#xE01;&#xE17;&#xE35;&#xE48;&#xE21;&#xE32;&#xE01;&#xE2D;&#xE07;&#xE16;&#xE48;&#xE32;&#xE22;&#xE19;&#xE35;&#xE49;&#xE41;&#xE25;&#xE49;&#xE27;&#xE44;&#xE14;&#xE49;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE01;&#xE31;&#xE1A;&#xE01;&#xE35;&#xE15;&#xE32;&#xE23;&#xE4C;&#xE17;&#xE31;&#xE49;&#xE07;&#xE27;&#xE31;&#xE19; &#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE43;&#xE19;&#xE1A;&#xE32;&#xE07;&#xE09;&#xE32;&#xE01;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE21;&#xE35;&#xE19;&#xE31;&#xE01;&#xE23;&#xE49;&#xE2D;&#xE07;&#xE40;&#xE02;&#xE49;&#xE32;&#xE21;&#xE32;&#xE2D;&#xE2D;&#xE14;&#xE34;&#xE0A;&#xE31;&#xE48;&#xE19;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE43;&#xE19;&#xE04;&#xE48;&#xE32;&#xE22; &#xE40;&#xE23;&#xE32;&#xE01;&#xE47;&#xE40;&#xE25;&#xE48;&#xE19;&#xE44;&#xE1B;&#xE15;&#xE32;&#xE21;&#xE17;&#xE35;&#xE48;&#xE40;&#xE23;&#xE32;&#xE40;&#xE04;&#xE22;&#xE1C;&#xE48;&#xE32;&#xE19;&#xE23;&#xE32;&#xE22;&#xE01;&#xE32;&#xE23;&#xE1B;&#xE23;&#xE30;&#xE01;&#xE27;&#xE14;&#xE23;&#xE49;&#xE2D;&#xE07;&#xE40;&#xE1E;&#xE25;&#xE07; &#xE40;&#xE04;&#xE22;&#xE21;&#xE35;&#xE1B;&#xE23;&#xE30;&#xE2A;&#xE1A;&#xE01;&#xE32;&#xE23;&#xE13;&#xE4C;&#xE15;&#xE23;&#xE07;&#xE21;&#xE32; &#xE21;&#xE31;&#xE19;&#xE04;&#xE48;&#xE2D;&#xE19;&#xE02;&#xE49;&#xE32;&#xE07;&#xE08;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2A;&#xE48;&#xE27;&#xE19;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE41;&#xE1A;&#xE1A;&#xE19;&#xE35;&#xE49;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE41;&#xE25;&#xE49;&#xE27;&#xE14;&#xE49;&#xE27;&#xE22;&#xE43;&#xE19;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE08;&#xE23;&#xE34;&#xE07; &#xE41;&#xE16;&#xE21;&#xE21;&#xE35;&#xE42;&#xE2D;&#xE01;&#xE32;&#xE2A;&#xE44;&#xE14;&#xE49;&#xE42;&#xE0A;&#xE27;&#xE4C;&#xE40;&#xE25;&#xE48;&#xE19;&#xE01;&#xE35;&#xE15;&#xE32;&#xE23;&#xE4C;&#xE43;&#xE19;&#xE2B;&#xE19;&#xE31;&#xE07;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE41;&#xE23;&#xE01; &#xE43;&#xE2B;&#xE21;&#xE48;&#xE21;&#xE32;&#xE01;&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE15;&#xE31;&#xE27;&#xE40;&#xE2D;&#xE07; &#xE21;&#xE31;&#xE19;&#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE15;&#xE31;&#xE27;&#xE1C;&#xE21;&#xE44;&#xE14;&#xE49;&#xE01;&#xE25;&#xE31;&#xE1A;&#xE44;&#xE1B;&#xE43;&#xE19;&#xE0A;&#xE48;&#xE27;&#xE07;&#xE27;&#xE31;&#xE22;&#xE17;&#xE35;&#xE48;&#xE1C;&#xE21;&#xE2D;&#xE32;&#xE22;&#xE38; 20 &#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE01;&#xE31;&#xE19;&#xE04;&#xE23;&#xE31;&#xE1A;&#x201D;</p>
<h4>&#xE1B;&#xE32;&#xE0F;&#xE34;&#xE2B;&#xE32;&#xE23;&#xE34;&#xE22;&#xE4C;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE43;&#xE2B;&#xE21;&#xE48;&#xE01;&#xE33;&#xE25;&#xE31;&#xE07;&#xE08;&#xE30;&#xE40;&#xE01;&#xE34;&#xE14;&#xE02;&#xE36;&#xE49;&#xE19; &#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE19;&#xE38;&#xE01;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE43;&#xE2B;&#xE21;&#xE48;&#xE01;&#xE33;&#xE25;&#xE31;&#xE07;&#xE08;&#xE30;&#xE21;&#xE32; &#x201C;20 &#xE43;&#xE2B;&#xE21;&#xE48; &#xE22;&#xE39;&#xE40;&#xE17;&#xE34;&#xE23;&#xE4C;&#xE19;&#xE27;&#xE31;&#xE22; &#xE2B;&#xE31;&#xE27;&#xE43;&#xE08; &#xE23;&#xE35;&#xE40;&#xE17;&#xE34;&#xE23;&#xE4C;&#xE19;&#x201D; &#xE1E;&#xE24;&#xE28;&#xE08;&#xE34;&#xE01;&#xE32;&#xE22;&#xE19;&#xE19;&#xE35;&#xE49; &#xE43;&#xE19;&#xE42;&#xE23;&#xE07;&#xE20;&#xE32;&#xE1E;&#xE22;&#xE19;&#xE15;&#xE23;&#xE4C;</h4>
<p><img class="alignnone size-full wp-image-17622" src="https://lisaguru.com/asset/media/2016/11/ba__QGHKGeVYrQC6J8ULw_JdlOx9wCSDWCOMiww_LqZcgAj0JdM1480045965eowuLj0WQEOuAqhmKPUL_jJOBk8C3mpj007267900.jpg" alt="suddenly-20_family_poster" width="810" height="1177" srcset="https://lisaguru.com/asset/media/2016/11/ba__QGHKGeVYrQC6J8ULw_JdlOx9wCSDWCOMiww_LqZcgAj0JdM1480045965eowuLj0WQEOuAqhmKPUL_jJOBk8C3mpj007267900.jpg 810w, https://lisaguru.com/asset/media/2016/11/ba__QGHKGeVYrQC6J8ULw_JdlOx9wCSDWCOMiww_LqZcgAj0JdM1480045965eowuLj0WQEOuAqhmKPUL_jJOBk8C3mpj007267900-768x1116.jpg 768w, https://lisaguru.com/asset/media/2016/11/ba__QGHKGeVYrQC6J8ULw_JdlOx9wCSDWCOMiww_LqZcgAj0JdM1480045965eowuLj0WQEOuAqhmKPUL_jJOBk8C3mpj007267900-297x432.jpg 297w, https://lisaguru.com/asset/media/2016/11/ba__QGHKGeVYrQC6J8ULw_JdlOx9wCSDWCOMiww_LqZcgAj0JdM1480045965eowuLj0WQEOuAqhmKPUL_jJOBk8C3mpj007267900-179x260.jpg 179w" sizes="(max-width: 810px) 100vw, 810px"></p>
<p><em>&#xE02;&#xE2D;&#xE02;&#xE2D;&#xE1A;&#xE04;&#xE38;&#xE13;&#xE2A;&#xE16;&#xE32;&#xE19;&#xE17;&#xE35;&#xE48; &#xE42;&#xE23;&#xE07;&#xE20;&#xE32;&#xE1E;&#xE22;&#xE19;&#xE15;&#xE23;&#xE4C; &#xE40;&#xE2D;&#xE47;&#xE21;&#xE1A;&#xE32;&#xE2A;&#xE0B;&#xE35; &#xE14;&#xE34;&#xE42;&#xE1E;&#xE25;&#xE41;&#xE21;&#xE17;&#xE2A;&#xE01;&#xE23;&#xE35;&#xE19; &#xE42;&#xE14;&#xE22; &#xE40;&#xE2D;&#xE44;&#xE2D;&#xE40;&#xE2D;&#xE2A;</em></p>
				]]></content></text></contents><recommendArticles><article><title><![CDATA[ก้อง สหรัถ เคล็ดลับการใช้ชีวิตในแง่บวก ยิ่งอายุมากยิ่งความคิดดี]]></title><url><![CDATA[https://lisaguru.com/celebrity-entertainment/celebrity/kong-saharat-a-man-with-warm-heart/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://lisaguru.com/asset/media/2016/11/ba__fmxC0u7tFBKFKxG5As2W8_Umd_WxiC6__Ec09kvPYeuIMaO1480045766nESiNSb_6N5D5IKFIoUKydenauTUg3IF009960900.jpg]]></thumbnail></article><article><title><![CDATA[ก้อง สหรัถ เคล็ดลับการใช้ชีวิตในแง่บวก ยิ่งอายุมากยิ่งความคิดดี]]></title><url><![CDATA[https://lisaguru.com/celebrity-entertainment/celebrity/kong-saharat-a-man-with-warm-heart/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://lisaguru.com/asset/media/2016/11/ba__fmxC0u7tFBKFKxG5As2W8_Umd_WxiC6__Ec09kvPYeuIMaO1480045766nESiNSb_6N5D5IKFIoUKydenauTUg3IF009960900.jpg]]></thumbnail></article><article><title><![CDATA[ก้อง สหรัถ เคล็ดลับการใช้ชีวิตในแง่บวก ยิ่งอายุมากยิ่งความคิดดี]]></title><url><![CDATA[https://lisaguru.com/celebrity-entertainment/celebrity/kong-saharat-a-man-with-warm-heart/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://lisaguru.com/asset/media/2016/11/ba__fmxC0u7tFBKFKxG5As2W8_Umd_WxiC6__Ec09kvPYeuIMaO1480045766nESiNSb_6N5D5IKFIoUKydenauTUg3IF009960900.jpg]]></thumbnail></article></recommendArticles><author>Lisaguru.com</author><sourceUrl><![CDATA[https://lisaguru.com/celebrity-entertainment/celebrity/kong-saharat-a-man-with-warm-heart/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></sourceUrl></article></articles>