<?xml version='1.0' encoding='UTF-8' ?><articles><UUID>3be240b0-b379-4d72-a45d-509da8609a11</UUID><time>1480322548437</time><article><ID>5521</ID><nativeCountry>TH</nativeCountry><language>th</language><publishCountries><country>TH</country></publishCountries<startYmdtUnix>1480322188437</startYmdtUnix><endYmdtUnix>7274196000000</endYmdtUnix><title><![CDATA[เมื่อเขาเป็นผู้หญิงและเธอคือผู้ชาย…รักไม่มีขอบเขตเพศไม่ใช่ปัญหา]]></title><category>Relationship</category><publishTimeUnix>1480322188437</publishTimeUnix><updateTimeUnix>1480322188437</updateTimeUnix><contents><image><url>https://lisaguru.com/asset/media/2016/09/cover3.jpg</url><thumbnail>https://lisaguru.com/asset/media/2016/09/cover3.jpg</thumbnail></image><text><content><![CDATA[
            <!-- Share buttons by mashshare.net - Version: 3.3.4--><h2><strong><img class="aligncenter wp-image-16533 size-full" title="&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE02;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1C;&#xE39;&#xE49;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE41;&#xE25;&#xE30;&#xE40;&#xE18;&#xE2D;&#xE04;&#xE37;&#xE2D;&#xE1C;&#xE39;&#xE49;&#xE0A;&#xE32;&#xE22;...&#xE23;&#xE31;&#xE01;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE02;&#xE2D;&#xE1A;&#xE40;&#xE02;&#xE15;&#xE40;&#xE1E;&#xE28;&#xE44;&#xE21;&#xE48;&#xE43;&#xE0A;&#xE48;&#xE1B;&#xE31;&#xE0D;&#xE2B;&#xE32;" src="//lisaguru.com/asset/media/2016/09/cover2.jpg" alt="&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE02;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1C;&#xE39;&#xE49;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE41;&#xE25;&#xE30;&#xE40;&#xE18;&#xE2D;&#xE04;&#xE37;&#xE2D;&#xE1C;&#xE39;&#xE49;&#xE0A;&#xE32;&#xE22;...&#xE23;&#xE31;&#xE01;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE02;&#xE2D;&#xE1A;&#xE40;&#xE02;&#xE15;&#xE40;&#xE1E;&#xE28;&#xE44;&#xE21;&#xE48;&#xE43;&#xE0A;&#xE48;&#xE1B;&#xE31;&#xE0D;&#xE2B;&#xE32;" width="640" height="413">&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE02;&#xE2D;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;</strong> <strong>&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE04;&#xE33;&#xE27;&#xE48;&#xE32;&#xE40;&#xE1E;&#xE28;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2D;&#xE38;&#xE1B;&#xE2A;&#xE23;&#xE23;&#xE04;</strong> <strong>&#xE22;&#xE38;&#xE04;&#xE19;&#xE35;&#xE49;&#xE40;&#xE23;&#xE32;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE17;&#xE35;&#xE48;&#xE40;&#xE1B;&#xE34;&#xE14;&#xE40;&#xE1C;&#xE22;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE1E;&#xE28;&#xE17;&#xE32;&#xE07;&#xE40;&#xE25;&#xE37;&#xE2D;&#xE01;&#xE21;&#xE32;&#xE01;&#xE21;&#xE32;&#xE22;</strong> <strong>&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07;&#xE43;&#xE19;&#xE19;&#xE31;&#xE49;&#xE19;&#xE04;&#xE37;&#xE2D;</strong> <strong>&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE02;&#xE2D;&#xE07;&#xE01;&#xE30;&#xE40;&#xE17;&#xE22;&#xE01;&#xE31;&#xE1A;&#xE17;&#xE2D;&#xE21;</strong> <strong>&#xE17;&#xE35;&#xE48;&#xE21;&#xE35;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE08;&#xE23;&#xE34;&#xE07;&#xE43;&#xE19;&#xE2A;&#xE31;&#xE07;&#xE04;&#xE21;&#xE27;&#xE31;&#xE19;&#xE19;&#xE35;&#xE49;</strong> <strong>&#xE41;&#xE25;&#xE30;&#xE01;&#xE47;&#xE44;&#xE21;&#xE48;&#xE43;&#xE0A;&#xE48;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE41;&#xE1B;&#xE25;&#xE01;&#xE43;&#xE2B;&#xE21;&#xE48;&#xE2D;&#xE35;&#xE01;&#xE15;&#xE48;&#xE2D;&#xE44;&#xE1B;</strong></h2>
<p><img class="aligncenter wp-image-16532 size-full" title="&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE02;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1C;&#xE39;&#xE49;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE41;&#xE25;&#xE30;&#xE40;&#xE18;&#xE2D;&#xE04;&#xE37;&#xE2D;&#xE1C;&#xE39;&#xE49;&#xE0A;&#xE32;&#xE22;...&#xE23;&#xE31;&#xE01;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE02;&#xE2D;&#xE1A;&#xE40;&#xE02;&#xE15;&#xE40;&#xE1E;&#xE28;&#xE44;&#xE21;&#xE48;&#xE43;&#xE0A;&#xE48;&#xE1B;&#xE31;&#xE0D;&#xE2B;&#xE32;" src="//lisaguru.com/asset/media/2016/09/&#xE19;&#xE34;&#xE27;.jpg" alt="&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE02;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1C;&#xE39;&#xE49;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE41;&#xE25;&#xE30;&#xE40;&#xE18;&#xE2D;&#xE04;&#xE37;&#xE2D;&#xE1C;&#xE39;&#xE49;&#xE0A;&#xE32;&#xE22;...&#xE23;&#xE31;&#xE01;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE02;&#xE2D;&#xE1A;&#xE40;&#xE02;&#xE15;&#xE40;&#xE1E;&#xE28;&#xE44;&#xE21;&#xE48;&#xE43;&#xE0A;&#xE48;&#xE1B;&#xE31;&#xE0D;&#xE2B;&#xE32;" width="640" height="413"></p>
<h2><strong>&#xE0A;&#xE32;&#xE22;&#xE44;&#xE21;&#xE48;&#xE08;&#xE23;&#xE34;&#xE07;</strong><strong>&#x2013;</strong><strong>&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE44;&#xE21;&#xE48;&#xE41;&#xE17;&#xE49;</strong> <strong>&#xE41;&#xE15;&#xE48;&#xE40;&#xE23;&#xE32;&#xE23;&#xE31;&#xE01;&#xE01;&#xE31;&#xE19;</strong></h2>
<p>&#x2018;&#xE19;&#xE34;&#xE27;-&#xE14;&#xE19;&#xE31;&#xE22;&#xE19;&#xE31;&#xE19;&#xE17;&#xE4C; &#xE21;&#xE13;&#xE35;&#xE40;&#xE08;&#xE23;&#xE34;&#xE0D;&#xE1E;&#xE07;&#xE28;&#xE4C;&#x2019; &#xE2A;&#xE32;&#xE27;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE20;&#xE17;&#xE2A;&#xE2D;&#xE07;&#xE17;&#xE35;&#xE48;&#xE21;&#xE2D;&#xE07;&#xE22;&#xE31;&#xE07;&#xE44;&#xE07;&#xE01;&#xE47;&#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE1C;&#xE39;&#xE49;&#xE2B;&#xE0D;&#xE34;&#xE07; &#xE40;&#xE1B;&#xE34;&#xE14;&#xE40;&#xE1C;&#xE22;&#xE16;&#xE36;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE18;&#xE2D;&#xE01;&#xE31;&#xE1A;&#xE41;&#xE1F;&#xE19;&#xE17;&#xE2D;&#xE21; &#x2018;&#xE02;&#xE27;&#xE31;&#xE0D;-&#xE02;&#xE27;&#xE31;&#xE0D;&#xE08;&#xE34;&#xE23;&#xE32; &#xE17;&#xE2D;&#xE07;&#xE04;&#xE33;&#x2019; &#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE23;&#xE38;&#xE48;&#xE19;&#xE40;&#xE14;&#xE35;&#xE22;&#xE27;&#xE01;&#xE31;&#xE19;&#xE17;&#xE35;&#xE48;&#xE04;&#xE1A;&#xE2B;&#xE32;&#xE01;&#xE31;&#xE19;&#xE21;&#xE32;&#xE01;&#xE27;&#xE48;&#xE32; 3 &#xE1B;&#xE35; &#xE40;&#xE18;&#xE2D;&#xE22;&#xE37;&#xE19;&#xE22;&#xE31;&#xE19;&#xE01;&#xE31;&#xE1A;&#xE40;&#xE23;&#xE32;&#xE27;&#xE48;&#xE32;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE41;&#xE1A;&#xE1A;&#xE40;&#xE18;&#xE2D;&#xE01;&#xE47;&#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE02;&#xE2D;&#xE07;&#xE04;&#xE19;&#xE17;&#xE31;&#xE48;&#xE27;&#xE44;&#xE1B; &#xE17;&#xE35;&#xE48;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE43;&#xE0A;&#xE48;&#xE43;&#xE19;&#xE40;&#xE27;&#xE25;&#xE32;&#xE17;&#xE35;&#xE48;&#xE16;&#xE39;&#xE01;</p>
<h2><strong>&#xE21;&#xE32;&#xE23;&#xE31;&#xE01;&#xE01;&#xE31;&#xE19;&#xE44;&#xE14;&#xE49;&#xE22;&#xE31;&#xE07;&#xE44;&#xE07;</strong></h2>
<p><strong>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; &#x201C;</strong>&#xE40;&#xE23;&#xE32;&#xE23;&#xE39;&#xE49;&#xE08;&#xE31;&#xE01;&#xE01;&#xE31;&#xE19;&#xE15;&#xE2D;&#xE19;&#xE1B;&#xE35; 1 &#xE17;&#xE35;&#xE48;&#xE21;&#xE2B;&#xE32;&#xE27;&#xE34;&#xE17;&#xE22;&#xE32;&#xE25;&#xE31;&#xE22; &#xE40;&#xE23;&#xE34;&#xE48;&#xE21;&#xE08;&#xE32;&#xE01;&#xE01;&#xE32;&#xE23;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE19; &#xE41;&#xE25;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE01;&#xE25;&#xE38;&#xE48;&#xE21;&#xE41;&#xE23;&#xE01;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE19;&#xE34;&#xE17;&#xE08;&#xE19;&#xE40;&#xE23;&#xE35;&#xE22;&#xE19;&#xE08;&#xE1A; &#xE04;&#xE37;&#xE2D;&#xE40;&#xE23;&#xE32;&#xE41;&#xE2D;&#xE1A;&#xE0A;&#xE2D;&#xE1A;&#xE01;&#xE31;&#xE19;&#xE17;&#xE31;&#xE49;&#xE07;&#xE2A;&#xE2D;&#xE07;&#xE1D;&#xE48;&#xE32;&#xE22;&#xE21;&#xE32;&#xE19;&#xE32;&#xE19;&#xE41;&#xE25;&#xE49;&#xE27;&#xE41;&#xE15;&#xE48;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE43;&#xE04;&#xE23;&#xE1E;&#xE39;&#xE14;&#xE2D;&#xE2D;&#xE01;&#xE21;&#xE32; &#xE44;&#xE21;&#xE48;&#xE22;&#xE2D;&#xE21;&#xE40;&#xE1B;&#xE34;&#xE14;&#xE40;&#xE1C;&#xE22;&#xE01;&#xE31;&#xE19; &#xE08;&#xE19;&#xE01;&#xE25;&#xE31;&#xE1A;&#xE21;&#xE32;&#xE04;&#xE38;&#xE22;&#xE01;&#xE31;&#xE19;&#xE43;&#xE2B;&#xE21;&#xE48; &#xE01;&#xE47;&#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE08;&#xE39;&#xE19;&#xE01;&#xE31;&#xE19;&#xE15;&#xE34;&#xE14;&#xE21;&#xE32;&#xE01;&#xE02;&#xE36;&#xE49;&#xE19; &#xE01;&#xE47;&#xE40;&#xE25;&#xE22;&#xE04;&#xE1A;&#xE01;&#xE31;&#xE19;&#x201D;</p>
<h2><img class="aligncenter wp-image-16530 size-full" title="&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE02;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1C;&#xE39;&#xE49;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE41;&#xE25;&#xE30;&#xE40;&#xE18;&#xE2D;&#xE04;&#xE37;&#xE2D;&#xE1C;&#xE39;&#xE49;&#xE0A;&#xE32;&#xE22;...&#xE23;&#xE31;&#xE01;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE02;&#xE2D;&#xE1A;&#xE40;&#xE02;&#xE15;&#xE40;&#xE1E;&#xE28;&#xE44;&#xE21;&#xE48;&#xE43;&#xE0A;&#xE48;&#xE1B;&#xE31;&#xE0D;&#xE2B;&#xE32;" src="//lisaguru.com/asset/media/2016/09/&#xE02;&#xE27;&#xE31;&#xE0D;.jpg" alt="&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE02;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1C;&#xE39;&#xE49;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE41;&#xE25;&#xE30;&#xE40;&#xE18;&#xE2D;&#xE04;&#xE37;&#xE2D;&#xE1C;&#xE39;&#xE49;&#xE0A;&#xE32;&#xE22;...&#xE23;&#xE31;&#xE01;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE02;&#xE2D;&#xE1A;&#xE40;&#xE02;&#xE15;&#xE40;&#xE1E;&#xE28;&#xE44;&#xE21;&#xE48;&#xE43;&#xE0A;&#xE48;&#xE1B;&#xE31;&#xE0D;&#xE2B;&#xE32;" width="640" height="413"></h2>
<h2><strong>&#xE41;&#xE1F;&#xE19;&#xE17;&#xE2D;&#xE21;&#xE04;&#xE19;&#xE41;&#xE23;&#xE01;</strong></h2>
<p>&#x201C;&#xE40;&#xE23;&#xE32;&#xE44;&#xE21;&#xE48;&#xE40;&#xE04;&#xE22;&#xE21;&#xE35;&#xE41;&#xE1F;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE17;&#xE2D;&#xE21;&#xE21;&#xE32;&#xE01;&#xE48;&#xE2D;&#xE19; &#xE2A;&#xE48;&#xE27;&#xE19;&#xE40;&#xE02;&#xE32;&#xE01;&#xE47;&#xE04;&#xE1A;&#xE1C;&#xE39;&#xE49;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE21;&#xE32;&#xE15;&#xE25;&#xE2D;&#xE14;&#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE01;&#xE31;&#xE19; &#xE41;&#xE15;&#xE48;&#xE40;&#xE23;&#xE32;&#xE0A;&#xE2D;&#xE1A;&#xE40;&#xE02;&#xE32;&#xE17;&#xE35;&#xE48;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE02;&#xE32; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE40;&#xE02;&#xE32;&#xE21;&#xE32;&#xE16;&#xE39;&#xE01;&#xE17;&#xE35;&#xE48;&#xE16;&#xE39;&#xE01;&#xE40;&#xE27;&#xE25;&#xE32; &#xE2D;&#xE30;&#xE44;&#xE23;&#xE46; &#xE01;&#xE47;&#xE40;&#xE02;&#xE49;&#xE32;&#xE01;&#xE31;&#xE19;&#xE07;&#xE48;&#xE32;&#xE22; &#xE17;&#xE31;&#xE49;&#xE07;&#xE14;&#xE49;&#xE32;&#xE19;&#xE23;&#xE48;&#xE32;&#xE07;&#xE01;&#xE32;&#xE22;&#xE41;&#xE25;&#xE30;&#xE08;&#xE34;&#xE15;&#xE43;&#xE08; &#xE16;&#xE36;&#xE07;&#xE15;&#xE2D;&#xE19;&#xE19;&#xE31;&#xE49;&#xE19;&#xE16;&#xE49;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1C;&#xE39;&#xE49;&#xE0A;&#xE32;&#xE22;&#xE40;&#xE02;&#xE49;&#xE32;&#xE21;&#xE32;&#xE16;&#xE49;&#xE32;&#xE21;&#xE31;&#xE19;&#xE43;&#xE0A;&#xE48;&#xE01;&#xE47;&#xE04;&#xE37;&#xE2D;&#xE43;&#xE0A;&#xE48; &#xE16;&#xE49;&#xE32;&#xE44;&#xE21;&#xE48;&#xE43;&#xE0A;&#xE48;&#xE01;&#xE47;&#xE44;&#xE21;&#xE48;&#xE43;&#xE0A;&#xE48;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE14;&#xE35; &#xE01;&#xE47;&#xE40;&#xE04;&#xE22;&#xE16;&#xE32;&#xE21;&#xE40;&#xE02;&#xE32;&#xE27;&#xE48;&#xE32;&#xE17;&#xE33;&#xE44;&#xE21;&#xE16;&#xE36;&#xE07;&#xE0A;&#xE2D;&#xE1A;&#xE40;&#xE23;&#xE32; &#xE40;&#xE02;&#xE32;&#xE01;&#xE47;&#xE1A;&#xE2D;&#xE01;&#xE27;&#xE48;&#xE32;&#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE44;&#xE14;&#xE49;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE15;&#xE31;&#xE27;&#xE40;&#xE2D;&#xE07; &#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE15;&#xE2D;&#xE19;&#xE40;&#xE02;&#xE32;&#xE21;&#xE35;&#xE41;&#xE1F;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE23;&#xE38;&#xE48;&#xE19;&#xE1E;&#xE35;&#xE48; &#xE40;&#xE02;&#xE32;&#xE01;&#xE47;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE1B;&#xE23;&#xE31;&#xE1A;&#xE15;&#xE31;&#xE27;&#xE40;&#xE2D;&#xE07;&#xE43;&#xE2B;&#xE49;&#xE14;&#xE39;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1C;&#xE39;&#xE49;&#xE43;&#xE2B;&#xE0D;&#xE48;&#xE21;&#xE32;&#xE01;&#xE01;&#xE27;&#xE48;&#xE32;&#xE40;&#xE14;&#xE34;&#xE21; &#xE2B;&#xE23;&#xE37;&#xE2D;&#xE1E;&#xE2D;&#xE04;&#xE1A;&#xE01;&#xE31;&#xE1A;&#xE23;&#xE38;&#xE48;&#xE19;&#xE19;&#xE49;&#xE2D;&#xE07;&#xE40;&#xE02;&#xE32;&#xE01;&#xE47;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE17;&#xE33;&#xE15;&#xE31;&#xE27;&#xE40;&#xE2D;&#xE07;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE14;&#xE47;&#xE01;&#xE25;&#xE07; &#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE02;&#xE49;&#xE32;&#xE01;&#xE31;&#xE1A;&#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE40;&#xE02;&#xE32;&#xE04;&#xE1A; &#xE41;&#xE15;&#xE48;&#xE1E;&#xE2D;&#xE40;&#xE02;&#xE32;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE01;&#xE31;&#xE1A;&#xE40;&#xE23;&#xE32; &#xE40;&#xE02;&#xE32;&#xE44;&#xE14;&#xE49;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE15;&#xE31;&#xE27;&#xE40;&#xE2D;&#xE07; &#xE1A;&#xE32;&#xE07;&#xE40;&#xE27;&#xE25;&#xE32;&#xE01;&#xE47;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1C;&#xE39;&#xE49;&#xE43;&#xE2B;&#xE0D;&#xE48;&#xE17;&#xE35;&#xE48;&#xE04;&#xE38;&#xE22;&#xE01;&#xE31;&#xE19;&#xE44;&#xE14;&#xE49; &#xE41;&#xE15;&#xE48;&#xE01;&#xE47;&#xE21;&#xE35;&#xE21;&#xE38;&#xE21;&#xE40;&#xE14;&#xE47;&#xE01;&#xE46; &#xE17;&#xE35;&#xE48;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE14;&#xE49;&#xE27;&#xE22;&#xE01;&#xE31;&#xE19;&#xE41;&#xE25;&#xE49;&#xE27;&#xE2A;&#xE19;&#xE38;&#xE01;&#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE01;&#xE31;&#xE19; &#xE04;&#xE37;&#xE2D;&#xE44;&#xE21;&#xE48;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE1B;&#xE23;&#xE31;&#xE1A;&#xE40;&#xE1B;&#xE25;&#xE35;&#xE48;&#xE22;&#xE19;&#xE2D;&#xE30;&#xE44;&#xE23; &#xE40;&#xE23;&#xE32;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE42;&#xE1F;&#xE01;&#xE31;&#xE2A;&#xE27;&#xE48;&#xE32;&#xE40;&#xE02;&#xE32;&#xE08;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE1E;&#xE28;&#xE2D;&#xE30;&#xE44;&#xE23; &#xE42;&#xE1F;&#xE01;&#xE31;&#xE2A;&#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE02;&#xE49;&#xE32;&#xE01;&#xE31;&#xE19;&#xE44;&#xE14;&#xE49;&#xE21;&#xE32;&#xE01;&#xE01;&#xE27;&#xE48;&#xE32;&#x201D;</p>
<h2><strong>&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE23;&#xE32;&#xE43;&#xE19;&#xE2A;&#xE32;&#xE22;&#xE15;&#xE32;&#xE02;&#xE2D;&#xE07;&#xE04;&#xE19;&#xE2D;&#xE37;&#xE48;&#xE19;</strong></h2>
<p>&#x201C;&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE2B;&#xE19;&#xE39;&#xE44;&#xE21;&#xE48;&#xE41;&#xE1B;&#xE25;&#xE01;&#xE19;&#xE30; &#xE41;&#xE15;&#xE48;&#xE43;&#xE19;&#xE2A;&#xE32;&#xE22;&#xE15;&#xE32;&#xE04;&#xE19;&#xE17;&#xE31;&#xE48;&#xE27;&#xE44;&#xE1B;&#xE41;&#xE1B;&#xE25;&#xE01;&#xE41;&#xE19;&#xE48;&#xE19;&#xE2D;&#xE19; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE41;&#xE04;&#xE48;&#xE01;&#xE30;&#xE40;&#xE17;&#xE22;&#xE01;&#xE31;&#xE1A;&#xE0A;&#xE32;&#xE22;&#xE41;&#xE17;&#xE49;&#xE40;&#xE02;&#xE32;&#xE22;&#xE31;&#xE07;&#xE21;&#xE2D;&#xE07;&#xE40;&#xE25;&#xE22;&#xE27;&#xE48;&#xE32;&#xE0A;&#xE32;&#xE22;&#xE41;&#xE17;&#xE49;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE01;&#xE22;&#xE4C; &#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE40;&#xE23;&#xE32;&#xE04;&#xE1A;&#xE01;&#xE31;&#xE1A;&#xE17;&#xE2D;&#xE21;&#xE22;&#xE34;&#xE48;&#xE07;&#xE41;&#xE1B;&#xE25;&#xE01;&#xE44;&#xE1B;&#xE2D;&#xE35;&#xE01; &#xE2D;&#xE31;&#xE15;&#xE23;&#xE32;&#xE2A;&#xE48;&#xE27;&#xE19;&#xE22;&#xE34;&#xE48;&#xE07;&#xE19;&#xE49;&#xE2D;&#xE22;&#xE25;&#xE07;&#xE44;&#xE1B;&#xE2D;&#xE35;&#xE01; &#xE41;&#xE15;&#xE48;&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE40;&#xE23;&#xE32;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE1B;&#xE31;&#xE0D;&#xE2B;&#xE32;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE40;&#xE25;&#xE22; &#xE21;&#xE31;&#xE19;&#xE01;&#xE47;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE23;&#xE32;&#xE2A;&#xE2D;&#xE07;&#xE04;&#xE19; &#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE21;&#xE31;&#xE19;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE02;&#xE2D;&#xE1A;&#xE40;&#xE02;&#xE15;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE41;&#xE25;&#xE49;&#xE27; &#xE04;&#xE19;&#xE2D;&#xE37;&#xE48;&#xE19;&#xE44;&#xE21;&#xE48;&#xE40;&#xE02;&#xE49;&#xE32;&#xE43;&#xE08;&#xE44;&#xE21;&#xE48;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE44;&#xE23; &#xE04;&#xE19;&#xE23;&#xE2D;&#xE1A;&#xE02;&#xE49;&#xE32;&#xE07;&#xE40;&#xE23;&#xE32;&#xE40;&#xE02;&#xE49;&#xE32;&#xE43;&#xE08;&#xE01;&#xE47;&#xE42;&#xE2D;&#xE40;&#xE04;&#xE41;&#xE25;&#xE49;&#xE27;&#x201D;</p>
<h2><img class="aligncenter wp-image-16531 size-full" title="&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE02;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1C;&#xE39;&#xE49;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE41;&#xE25;&#xE30;&#xE40;&#xE18;&#xE2D;&#xE04;&#xE37;&#xE2D;&#xE1C;&#xE39;&#xE49;&#xE0A;&#xE32;&#xE22;...&#xE23;&#xE31;&#xE01;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE02;&#xE2D;&#xE1A;&#xE40;&#xE02;&#xE15;&#xE40;&#xE1E;&#xE28;&#xE44;&#xE21;&#xE48;&#xE43;&#xE0A;&#xE48;&#xE1B;&#xE31;&#xE0D;&#xE2B;&#xE32;" src="//lisaguru.com/asset/media/2016/09/&#xE19;&#xE34;&#xE27;-2.jpg" alt="&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE02;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1C;&#xE39;&#xE49;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE41;&#xE25;&#xE30;&#xE40;&#xE18;&#xE2D;&#xE04;&#xE37;&#xE2D;&#xE1C;&#xE39;&#xE49;&#xE0A;&#xE32;&#xE22;...&#xE23;&#xE31;&#xE01;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE02;&#xE2D;&#xE1A;&#xE40;&#xE02;&#xE15;&#xE40;&#xE1E;&#xE28;&#xE44;&#xE21;&#xE48;&#xE43;&#xE0A;&#xE48;&#xE1B;&#xE31;&#xE0D;&#xE2B;&#xE32;" width="640" height="413"></h2>
<h2><strong>&#xE2D;&#xE22;&#xE32;&#xE01;&#xE43;&#xE2B;&#xE49;&#xE2A;&#xE31;&#xE07;&#xE04;&#xE21;&#xE22;&#xE2D;&#xE21;&#xE23;&#xE31;&#xE1A;&#xE21;&#xE32;&#xE01;&#xE02;&#xE36;&#xE49;&#xE19;</strong></h2>
<p>&#x201C;&#xE2A;&#xE31;&#xE07;&#xE04;&#xE21;&#xE22;&#xE2D;&#xE21;&#xE23;&#xE31;&#xE1A;&#xE02;&#xE36;&#xE49;&#xE19; &#xE41;&#xE15;&#xE48;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE22;&#xE2D;&#xE21;&#xE23;&#xE31;&#xE1A;&#xE17;&#xE31;&#xE49;&#xE07;&#xE2B;&#xE21;&#xE14; &#xE17;&#xE31;&#xE49;&#xE07;&#xE46; &#xE17;&#xE35;&#xE48;&#xE1A;&#xE49;&#xE32;&#xE19;&#xE40;&#xE23;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE08;&#xE49;&#xE32;&#xE20;&#xE32;&#xE1E;&#xE08;&#xE31;&#xE14;&#xE1B;&#xE23;&#xE30;&#xE01;&#xE27;&#xE14;&#xE21;&#xE34;&#xE2A;&#xE17;&#xE34;&#xE1F;&#xE1F;&#xE32;&#xE19;&#xE35;&#xE48; &#xE21;&#xE34;&#xE2A;&#xE2D;&#xE34;&#xE19;&#xE40;&#xE15;&#xE2D;&#xE23;&#xE4C;&#xE40;&#xE19;&#xE0A;&#xE31;&#xE48;&#xE19;&#xE41;&#xE19;&#xE25;&#xE04;&#xE27;&#xE35;&#xE19; &#xE21;&#xE35;&#xE2A;&#xE32;&#xE27;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE20;&#xE17;&#xE2A;&#xE2D;&#xE07;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE27;&#xE22;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE38;&#xE14;&#xE43;&#xE19;&#xE42;&#xE25;&#xE01; &#xE21;&#xE35;&#xE17;&#xE2D;&#xE21;&#xE41;&#xE1B;&#xE25;&#xE07;&#xE40;&#xE1E;&#xE28;&#xE17;&#xE35;&#xE48;&#xE2B;&#xE25;&#xE48;&#xE2D;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE38;&#xE14;&#xE43;&#xE19;&#xE42;&#xE25;&#xE01; &#xE41;&#xE15;&#xE48;&#xE21;&#xE31;&#xE19;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE0A;&#xE48;&#xE27;&#xE22;&#xE43;&#xE2B;&#xE49;&#xE04;&#xE19;&#xE40;&#xE02;&#xE49;&#xE32;&#xE43;&#xE08;&#xE21;&#xE32;&#xE01;&#xE02;&#xE36;&#xE49;&#xE19; &#xE04;&#xE33;&#xE27;&#xE48;&#xE32;&#xE2A;&#xE31;&#xE07;&#xE04;&#xE21;&#xE22;&#xE2D;&#xE21;&#xE23;&#xE31;&#xE1A;&#xE21;&#xE31;&#xE19;&#xE41;&#xE04;&#xE48;&#xE43;&#xE19;&#xE40;&#xE08;&#xE40;&#xE19;&#xE40;&#xE23;&#xE0A;&#xE31;&#xE48;&#xE19;&#xE15;&#xE31;&#xE49;&#xE07;&#xE41;&#xE15;&#xE48;&#xE40;&#xE23;&#xE32;&#xE25;&#xE07;&#xE21;&#xE32;&#xE21;&#xE32;&#xE01;&#xE01;&#xE27;&#xE48;&#xE32; &#xE44;&#xE21;&#xE48;&#xE43;&#xE0A;&#xE48;&#xE40;&#xE08;&#xE40;&#xE19;&#xE2D;&#xE40;&#xE23;&#xE0A;&#xE31;&#xE48;&#xE19;&#xE01;&#xE48;&#xE2D;&#xE19;&#xE17;&#xE35;&#xE48;&#xE40;&#xE23;&#xE32;&#xE44;&#xE1B;&#xE1B;&#xE23;&#xE31;&#xE1A;&#xE04;&#xE27;&#xE32;&#xE21;&#xE04;&#xE34;&#xE14;&#xE40;&#xE02;&#xE32;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE41;&#xE25;&#xE49;&#xE27; &#xE41;&#xE15;&#xE48;&#xE2B;&#xE19;&#xE39;&#xE21;&#xE31;&#xE48;&#xE19;&#xE43;&#xE08;&#xE27;&#xE48;&#xE32;&#xE2A;&#xE31;&#xE07;&#xE04;&#xE21;&#xE22;&#xE2D;&#xE21;&#xE23;&#xE31;&#xE1A;&#xE21;&#xE32;&#xE01;&#xE02;&#xE36;&#xE49;&#xE19; &#xE14;&#xE35;&#xE01;&#xE27;&#xE48;&#xE32;&#xE40;&#xE01;&#xE48;&#xE32;&#xE40;&#xE22;&#xE2D;&#xE30;&#x201D;</p>
<h2><strong>&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE1A;&#xE19;&#xE40;&#xE15;&#xE35;&#xE22;&#xE07;</strong></h2>
<p><strong>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; </strong>&#x201C;&#xE08;&#xE23;&#xE34;&#xE07;&#xE46; &#xE21;&#xE31;&#xE19;&#xE01;&#xE47;&#xE21;&#xE35;&#xE02;&#xE49;&#xE2D;&#xE08;&#xE33;&#xE01;&#xE31;&#xE14;&#xE02;&#xE2D;&#xE07;&#xE21;&#xE31;&#xE19; &#xE41;&#xE15;&#xE48;&#xE21;&#xE31;&#xE19;&#xE01;&#xE47;&#xE44;&#xE21;&#xE48;&#xE43;&#xE0A;&#xE48;&#xE1B;&#xE31;&#xE0D;&#xE2B;&#xE32; &#xE1A;&#xE32;&#xE07;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE01;&#xE47;&#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE1C;&#xE39;&#xE49;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE01;&#xE31;&#xE1A;&#xE1C;&#xE39;&#xE49;&#xE0A;&#xE32;&#xE22; &#xE21;&#xE35;&#xE1A;&#xE49;&#xE32;&#xE07;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE1A;&#xE49;&#xE32;&#xE07; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE40;&#xE23;&#xE32;&#xE01;&#xE47;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE01;&#xE31;&#xE1A;&#xE21;&#xE31;&#xE19; 100 &#xE40;&#xE1B;&#xE2D;&#xE23;&#xE4C;&#xE40;&#xE0B;&#xE47;&#xE19;&#xE15;&#xE4C; &#xE40;&#xE23;&#xE32;&#xE2A;&#xE2D;&#xE07;&#xE04;&#xE19;&#xE23;&#xE31;&#xE01;&#xE01;&#xE31;&#xE19; &#xE40;&#xE23;&#xE32;&#xE23;&#xE31;&#xE01;&#xE40;&#xE02;&#xE32;&#xE44;&#xE1B; &#xE40;&#xE23;&#xE32;&#xE44;&#xE14;&#xE49;&#xE23;&#xE31;&#xE01;&#xE01;&#xE25;&#xE31;&#xE1A;&#xE21;&#xE32; &#xE40;&#xE15;&#xE34;&#xE21;&#xE40;&#xE15;&#xE47;&#xE21;&#xE01;&#xE31;&#xE19;&#xE41;&#xE04;&#xE48;&#xE19;&#xE35;&#xE49;&#xE01;&#xE47;&#xE1E;&#xE2D;&#xE41;&#xE25;&#xE49;&#xE27;&#x201D;</p>
<h2><img class="aligncenter wp-image-16529 size-full" title="&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE02;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1C;&#xE39;&#xE49;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE41;&#xE25;&#xE30;&#xE40;&#xE18;&#xE2D;&#xE04;&#xE37;&#xE2D;&#xE1C;&#xE39;&#xE49;&#xE0A;&#xE32;&#xE22;...&#xE23;&#xE31;&#xE01;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE02;&#xE2D;&#xE1A;&#xE40;&#xE02;&#xE15;&#xE40;&#xE1E;&#xE28;&#xE44;&#xE21;&#xE48;&#xE43;&#xE0A;&#xE48;&#xE1B;&#xE31;&#xE0D;&#xE2B;&#xE32;" src="//lisaguru.com/asset/media/2016/09/&#xE01;&#xE49;&#xE32;&#xE19;.jpg" alt="&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE02;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1C;&#xE39;&#xE49;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE41;&#xE25;&#xE30;&#xE40;&#xE18;&#xE2D;&#xE04;&#xE37;&#xE2D;&#xE1C;&#xE39;&#xE49;&#xE0A;&#xE32;&#xE22;...&#xE23;&#xE31;&#xE01;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE02;&#xE2D;&#xE1A;&#xE40;&#xE02;&#xE15;&#xE40;&#xE1E;&#xE28;&#xE44;&#xE21;&#xE48;&#xE43;&#xE0A;&#xE48;&#xE1B;&#xE31;&#xE0D;&#xE2B;&#xE32;" width="640" height="413"></h2>
<h2><strong>&#xE40;&#xE18;&#xE2D;&#xE2B;&#xE25;&#xE2D;&#xE01;&#xE40;&#xE02;&#xE32;&#xE27;&#xE48;&#xE32;&#xE41;&#xE1B;&#xE25;&#xE07;&#xE40;&#xE1E;&#xE28;&#xE41;&#xE25;&#xE49;&#xE27;</strong> <strong>&#xE40;&#xE25;&#xE22;&#xE44;&#xE14;&#xE49;&#xE04;&#xE1A;&#xE01;&#xE31;&#xE19;</strong></h2>
<p><strong>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;</strong> &#xE41;&#xE21;&#xE49;&#xE08;&#xE38;&#xE14;&#xE40;&#xE23;&#xE34;&#xE48;&#xE21;&#xE15;&#xE49;&#xE19;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE02;&#xE2D;&#xE07;&#xE1E;&#xE35;&#xE2D;&#xE32;&#xE23;&#xE4C;&#xE2A;&#xE38;&#xE14;&#xE41;&#xE0B;&#xE1A; &#x2018;&#xE01;&#xE49;&#xE32;&#xE19;&#xE18;&#xE39;&#xE1B;-&#xE19;&#xE04;&#xE23; &#xE40;&#xE2E;&#xE07;&#xE21;&#xE31;&#xE01;&#x2019; &#xE01;&#xE31;&#xE1A;&#xE41;&#xE1F;&#xE19;&#xE17;&#xE2D;&#xE21;&#xE23;&#xE38;&#xE48;&#xE19;&#xE1E;&#xE35;&#xE48; &#x2018;&#xE40;&#xE0A;&#xE49;&#xE07;-&#xE40;&#xE2A;&#xE21;&#xE2D;&#xE41;&#xE02;&#xE23;&#xE4C; &#xE1E;&#xE27;&#xE07;&#xE2A;&#xE33;&#xE25;&#xE35;&#x2019; &#xE40;&#xE08;&#xE49;&#xE32;&#xE02;&#xE2D;&#xE07;&#xE23;&#xE49;&#xE32;&#xE19;&#xE01;&#xE32;&#xE41;&#xE1F; &#xE08;&#xE30;&#xE21;&#xE32;&#xE08;&#xE32;&#xE01;&#xE01;&#xE32;&#xE23;&#xE42;&#xE01;&#xE2B;&#xE01; &#xE41;&#xE15;&#xE48; 3 &#xE1B;&#xE35;&#xE17;&#xE35;&#xE48;&#xE1C;&#xE48;&#xE32;&#xE19;&#xE21;&#xE32;&#xE17;&#xE35;&#xE48;&#xE17;&#xE31;&#xE49;&#xE07;&#xE04;&#xE39;&#xE48;&#xE04;&#xE1A;&#xE2B;&#xE32;&#xE01;&#xE31;&#xE19; &#xE01;&#xE47;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE04;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE1E;&#xE34;&#xE2A;&#xE39;&#xE08;&#xE19;&#xE4C;&#xE41;&#xE25;&#xE49;&#xE27;&#xE27;&#xE48;&#xE32;&#xE01;&#xE30;&#xE40;&#xE17;&#xE22;&#xE04;&#xE1A;&#xE17;&#xE2D;&#xE21;&#xE19;&#xE31;&#xE49;&#xE19;&#xE44;&#xE21;&#xE48;&#xE43;&#xE0A;&#xE48;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE41;&#xE1B;&#xE25;&#xE01;&#xE41;&#xE25;&#xE30;&#xE2B;&#xE25;&#xE2D;&#xE01;&#xE25;&#xE27;&#xE07;</p>
<h2><strong>&#xA0;</strong><strong>&#xE08;&#xE38;&#xE14;&#xE40;&#xE23;&#xE34;&#xE48;&#xE21;&#xE15;&#xE49;&#xE19;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;</strong></h2>
<p>&#x201C;&#xE40;&#xE23;&#xE32;&#xE04;&#xE1A;&#xE01;&#xE31;&#xE19;&#xE15;&#xE31;&#xE49;&#xE07;&#xE41;&#xE15;&#xE48;&#xE2A;&#xE21;&#xE31;&#xE22;&#xE40;&#xE23;&#xE35;&#xE22;&#xE19;&#xE21;&#xE2B;&#xE32;&#xE27;&#xE34;&#xE17;&#xE22;&#xE32;&#xE25;&#xE31;&#xE22; &#xE15;&#xE2D;&#xE19;&#xE1B;&#xE35; 4 &#xE1E;&#xE35;&#xE48;&#xE40;&#xE02;&#xE32;&#xE0A;&#xE48;&#xE27;&#xE22;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE17;&#xE33;&#xE23;&#xE49;&#xE32;&#xE19;&#xE01;&#xE32;&#xE41;&#xE1F;&#xE43;&#xE19;&#xE21;&#xE2B;&#xE32;&#xE27;&#xE34;&#xE17;&#xE22;&#xE32;&#xE25;&#xE31;&#xE22; &#xE40;&#xE23;&#xE32;&#xE0A;&#xE2D;&#xE1A;&#xE01;&#xE34;&#xE19;&#xE01;&#xE32;&#xE41;&#xE1F;&#xE01;&#xE47;&#xE44;&#xE1B;&#xE01;&#xE34;&#xE19;&#xE23;&#xE49;&#xE32;&#xE19;&#xE40;&#xE02;&#xE32;&#xE1A;&#xE48;&#xE2D;&#xE22;&#xE46; &#xE14;&#xE49;&#xE27;&#xE22;&#xE04;&#xE27;&#xE32;&#xE21;&#xE17;&#xE35;&#xE48;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE30;&#xE40;&#xE17;&#xE22; &#xE01;&#xE47;&#xE40;&#xE15;&#xE4A;&#xE32;&#xE30;&#xE40;&#xE02;&#xE32;&#xE44;&#xE1B;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE22;&#xE46; &#xE08;&#xE19;&#xE15;&#xE34;&#xE14; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE23;&#xE2A;&#xE19;&#xE34;&#xE22;&#xE21;&#xE40;&#xE23;&#xE32;&#xE0A;&#xE2D;&#xE1A;&#xE17;&#xE2D;&#xE21; &#xE40;&#xE04;&#xE22;&#xE04;&#xE1A;&#xE17;&#xE2D;&#xE21;&#xE21;&#xE32;&#xE01;&#xE48;&#xE2D;&#xE19;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE19;&#xE35;&#xE49; &#xE41;&#xE15;&#xE48;&#xE04;&#xE19;&#xE19;&#xE35;&#xE49;&#xE04;&#xE37;&#xE2D;&#xE19;&#xE32;&#xE19;&#xE2A;&#xE38;&#xE14; &#xE40;&#xE1E;&#xE34;&#xE48;&#xE07;&#xE04;&#xE23;&#xE1A; 3 &#xE1B;&#xE35;&#xE44;&#xE1B; &#xE08;&#xE30;&#xE02;&#xE36;&#xE49;&#xE19;&#xE1B;&#xE35;&#xE17;&#xE35;&#xE48; 4 &#xE41;&#xE25;&#xE49;&#xE27; &#xE40;&#xE02;&#xE32;&#xE2D;&#xE32;&#xE22;&#xE38; 37 &#xE40;&#xE23;&#xE32; 24 &#xE1B;&#xE35;&#x201D;</p>
<h2><strong>&#xE42;&#xE01;&#xE2B;&#xE01;&#xE27;&#xE48;&#xE32;&#xE41;&#xE1B;&#xE25;&#xE07;&#xE40;&#xE1E;&#xE28;&#xE41;&#xE25;&#xE49;&#xE27;</strong></h2>
<p>&#x201C;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE17;&#xE35;&#xE48;&#xE16;&#xE49;&#xE32;&#xE22;&#xE49;&#xE2D;&#xE19;&#xE01;&#xE25;&#xE31;&#xE1A;&#xE44;&#xE1B;&#xE44;&#xE14;&#xE49;&#xE01;&#xE47;&#xE08;&#xE30;&#xE44;&#xE21;&#xE48;&#xE17;&#xE33; &#xE04;&#xE37;&#xE2D;&#xE44;&#xE1B;&#xE2B;&#xE25;&#xE2D;&#xE01;&#xE40;&#xE02;&#xE32;&#xE27;&#xE48;&#xE32;&#xE41;&#xE1B;&#xE25;&#xE07;&#xE40;&#xE1E;&#xE28;&#xE41;&#xE25;&#xE49;&#xE27; &#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE01;&#xE47;&#xE0A;&#xE48;&#xE27;&#xE22;&#xE01;&#xE31;&#xE19;&#xE01;&#xE38;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE27;&#xE48;&#xE32;&#xE41;&#xE1B;&#xE25;&#xE07;&#xE41;&#xE25;&#xE49;&#xE27; &#xE19;&#xE39;&#xE48;&#xE19;&#xE19;&#xE35;&#xE48;&#xE19;&#xE31;&#xE48;&#xE19; &#xE40;&#xE02;&#xE32;&#xE01;&#xE47;&#xE40;&#xE25;&#xE22;&#xE1B;&#xE23;&#xE36;&#xE01;&#xE29;&#xE32;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE17;&#xE35;&#xE48;&#xE17;&#xE33;&#xE23;&#xE49;&#xE32;&#xE19;&#xE01;&#xE32;&#xE41;&#xE1F;&#xE14;&#xE49;&#xE27;&#xE22;&#xE01;&#xE31;&#xE19;&#xE27;&#xE48;&#xE32;&#xE40;&#xE2D;&#xE2D;&#xE19;&#xE49;&#xE2D;&#xE07;&#xE40;&#xE02;&#xE32;&#xE41;&#xE1B;&#xE25;&#xE07;&#xE40;&#xE1E;&#xE28;&#xE41;&#xE25;&#xE49;&#xE27; &#xE01;&#xE47;&#xE19;&#xE48;&#xE32;&#xE08;&#xE30;&#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE1C;&#xE39;&#xE49;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE04;&#xE19;&#xE19;&#xE36;&#xE07;&#xE41;&#xE2B;&#xE25;&#xE30; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE40;&#xE02;&#xE32;&#xE01;&#xE47;&#xE44;&#xE21;&#xE48;&#xE40;&#xE04;&#xE22;&#xE04;&#xE1A;&#xE01;&#xE30;&#xE40;&#xE17;&#xE22;&#xE21;&#xE32;&#xE01;&#xE48;&#xE2D;&#xE19; &#xE08;&#xE32;&#xE01;&#xE19;&#xE31;&#xE49;&#xE19;&#xE01;&#xE47;&#xE40;&#xE25;&#xE22;&#xE25;&#xE2D;&#xE07;&#xE04;&#xE38;&#xE22;&#xE01;&#xE31;&#xE19; &#xE41;&#xE25;&#xE30;&#xE44;&#xE14;&#xE49;&#xE04;&#xE1A;&#xE01;&#xE31;&#xE19;&#x201D;</p>
<h2><strong><img class="aligncenter wp-image-16528 size-full" title="&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE02;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1C;&#xE39;&#xE49;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE41;&#xE25;&#xE30;&#xE40;&#xE18;&#xE2D;&#xE04;&#xE37;&#xE2D;&#xE1C;&#xE39;&#xE49;&#xE0A;&#xE32;&#xE22;...&#xE23;&#xE31;&#xE01;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE02;&#xE2D;&#xE1A;&#xE40;&#xE02;&#xE15;&#xE40;&#xE1E;&#xE28;&#xE44;&#xE21;&#xE48;&#xE43;&#xE0A;&#xE48;&#xE1B;&#xE31;&#xE0D;&#xE2B;&#xE32;" src="//lisaguru.com/asset/media/2016/09/&#xE40;&#xE0A;&#xE49;&#xE07;.jpg" alt="&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE02;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1C;&#xE39;&#xE49;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE41;&#xE25;&#xE30;&#xE40;&#xE18;&#xE2D;&#xE04;&#xE37;&#xE2D;&#xE1C;&#xE39;&#xE49;&#xE0A;&#xE32;&#xE22;...&#xE23;&#xE31;&#xE01;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE02;&#xE2D;&#xE1A;&#xE40;&#xE02;&#xE15;&#xE40;&#xE1E;&#xE28;&#xE44;&#xE21;&#xE48;&#xE43;&#xE0A;&#xE48;&#xE1B;&#xE31;&#xE0D;&#xE2B;&#xE32;" width="640" height="413">&#xE04;&#xE27;&#xE32;&#xE21;&#xE25;&#xE31;&#xE1A;&#xE41;&#xE15;&#xE01;</strong> <strong>&#xE41;&#xE15;&#xE48;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE31;&#xE21;&#xE1E;&#xE31;&#xE19;&#xE18;&#xE4C;&#xE44;&#xE21;&#xE48;&#xE41;&#xE22;&#xE01;</strong></h2>
<p>&#x201C;&#xE41;&#xE15;&#xE48;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE19;&#xE35;&#xE49;&#xE01;&#xE47;&#xE1B;&#xE34;&#xE14;&#xE44;&#xE14;&#xE49;&#xE44;&#xE21;&#xE48;&#xE19;&#xE32;&#xE19; &#xE04;&#xE1A;&#xE01;&#xE31;&#xE19;&#xE1C;&#xE48;&#xE32;&#xE19;&#xE44;&#xE1B; 2-3 &#xE40;&#xE14;&#xE37;&#xE2D;&#xE19; &#xE14;&#xE49;&#xE27;&#xE22;&#xE04;&#xE27;&#xE32;&#xE21;&#xE17;&#xE35;&#xE48;&#xE40;&#xE23;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE30;&#xE40;&#xE17;&#xE22;&#xE40;&#xE17;&#xE01;&#xE2E;&#xE2D;&#xE23;&#xE4C;&#xE42;&#xE21;&#xE19;&#xE14;&#xE49;&#xE27;&#xE22;&#xE41;&#xE2B;&#xE25;&#xE30; &#xE44;&#xE21;&#xE48;&#xE23;&#xE39;&#xE49;&#xE01;&#xE30;&#xE40;&#xE17;&#xE22;&#xE04;&#xE19;&#xE2D;&#xE37;&#xE48;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE23;&#xE36;&#xE40;&#xE1B;&#xE25;&#xE48;&#xE32; &#xE04;&#xE37;&#xE2D;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE21;&#xE35;&#xE2D;&#xE32;&#xE23;&#xE21;&#xE13;&#xE4C;&#xE17;&#xE32;&#xE07;&#xE40;&#xE1E;&#xE28; &#xE41;&#xE25;&#xE49;&#xE27;&#xE40;&#xE02;&#xE32;&#xE01;&#xE47;&#xE04;&#xE34;&#xE14;&#xE27;&#xE48;&#xE32;&#xE40;&#xE23;&#xE32;&#xE21;&#xE35;&#xE2D;&#xE27;&#xE31;&#xE22;&#xE27;&#xE30;&#xE40;&#xE1E;&#xE28;&#xE2B;&#xE0D;&#xE34;&#xE07; &#xE04;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE41;&#xE1F;&#xE19;&#xE01;&#xE31;&#xE19; &#xE01;&#xE47;&#xE04;&#xE07;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE21;&#xE35;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE01;&#xE31;&#xE1A;&#xE41;&#xE1F;&#xE19; &#xE40;&#xE23;&#xE32;&#xE01;&#xE47;&#xE1A;&#xE48;&#xE32;&#xE22;&#xE40;&#xE1A;&#xE35;&#xE48;&#xE22;&#xE07;&#xE46; &#xE15;&#xE25;&#xE2D;&#xE14; &#xE08;&#xE19;&#xE40;&#xE02;&#xE32;&#xE04;&#xE07;&#xE40;&#xE23;&#xE34;&#xE48;&#xE21;&#xE40;&#xE2D;&#xE30;&#xE43;&#xE08; &#xE40;&#xE25;&#xE22;&#xE16;&#xE32;&#xE21;&#xE15;&#xE23;&#xE07;&#xE46; &#xE04;&#xE38;&#xE22;&#xE01;&#xE31;&#xE19;&#xE17;&#xE32;&#xE07;&#xE44;&#xE25;&#xE19;&#xE4C; &#xE40;&#xE23;&#xE32;&#xE01;&#xE47;&#xE1A;&#xE2D;&#xE01;&#xE44;&#xE1B;&#xE27;&#xE48;&#xE32; &#xE22;&#xE31;&#xE07;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE41;&#xE1B;&#xE25;&#xE07; &#xE40;&#xE02;&#xE32;&#xE01;&#xE47;&#xE42;&#xE01;&#xE23;&#xE18; &#xE40;&#xE23;&#xE32;&#xE01;&#xE47;&#xE1A;&#xE2D;&#xE01;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE15;&#xE31;&#xE49;&#xE07;&#xE43;&#xE08;&#xE08;&#xE30;&#xE2B;&#xE25;&#xE2D;&#xE01; &#xE41;&#xE15;&#xE48;&#xE2A;&#xE16;&#xE32;&#xE19;&#xE01;&#xE32;&#xE23;&#xE13;&#xE4C;&#xE21;&#xE31;&#xE19;&#xE1E;&#xE32;&#xE44;&#xE1B; &#xE14;&#xE49;&#xE27;&#xE22;&#xE04;&#xE27;&#xE32;&#xE21;&#xE17;&#xE35;&#xE48;&#xE40;&#xE02;&#xE32;&#xE42;&#xE14;&#xE19;&#xE2B;&#xE25;&#xE2D;&#xE01;&#xE21;&#xE32;&#xE40;&#xE22;&#xE2D;&#xE30;&#xE01;&#xE47;&#xE40;&#xE25;&#xE22;&#xE01;&#xE25;&#xE31;&#xE27;&#xE27;&#xE48;&#xE32;&#xE40;&#xE23;&#xE32;&#xE08;&#xE30;&#xE21;&#xE32;&#xE2B;&#xE25;&#xE2D;&#xE01;&#xE23;&#xE36;&#xE40;&#xE1B;&#xE25;&#xE48;&#xE32; &#xE41;&#xE15;&#xE48;&#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE40;&#xE23;&#xE32;&#xE04;&#xE1A;&#xE01;&#xE31;&#xE19;&#xE21;&#xE32;&#xE44;&#xE14;&#xE49;&#xE2A;&#xE31;&#xE01;&#xE1E;&#xE31;&#xE01;&#xE19;&#xE36;&#xE07;&#xE41;&#xE25;&#xE49;&#xE27; &#xE40;&#xE02;&#xE32;&#xE01;&#xE47;&#xE23;&#xE39;&#xE49;&#xE27;&#xE48;&#xE32;&#xE40;&#xE23;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE22;&#xE31;&#xE07;&#xE44;&#xE07; &#xE01;&#xE47;&#xE04;&#xE38;&#xE22;&#xE01;&#xE31;&#xE19;&#xE14;&#xE49;&#xE27;&#xE22;&#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE02;&#xE49;&#xE32;&#xE43;&#xE08; &#xE40;&#xE04;&#xE25;&#xE35;&#xE22;&#xE23;&#xE4C;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE19;&#xE35;&#xE49;&#xE01;&#xE31;&#xE19;&#xE16;&#xE36;&#xE07;&#xE40;&#xE0A;&#xE49;&#xE32; &#xE41;&#xE25;&#xE49;&#xE27;&#xE15;&#xE2D;&#xE19;&#xE40;&#xE22;&#xE47;&#xE19;&#xE01;&#xE47;&#xE14;&#xE35;&#xE01;&#xE31;&#xE19; &#xE01;&#xE25;&#xE32;&#xE22;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE27;&#xE48;&#xE32;&#xE15;&#xE2D;&#xE19;&#xE19;&#xE35;&#xE49;&#xE04;&#xE1A;&#xE01;&#xE31;&#xE19;&#xE21;&#xE32; 3 &#xE1B;&#xE35;&#xE41;&#xE25;&#xE49;&#xE27; &#xE44;&#xE21;&#xE48;&#xE40;&#xE04;&#xE22;&#xE21;&#xE35;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE01;&#xE31;&#xE19;&#xE40;&#xE25;&#xE22; &#xE43;&#xE19;&#xE04;&#xE27;&#xE32;&#xE21;&#xE04;&#xE34;&#xE14;&#xE40;&#xE23;&#xE32;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE27;&#xE48;&#xE32;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE31;&#xE21;&#xE1E;&#xE31;&#xE19;&#xE18;&#xE4C;&#xE17;&#xE35;&#xE48;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE27;&#xE48;&#xE32; &#xE21;&#xE31;&#xE19;&#xE08;&#xE30;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE44;&#xE1B;&#xE44;&#xE14;&#xE49;&#xE19;&#xE32;&#xE19;&#xE01;&#xE27;&#xE48;&#xE32;&#x201D;</p>
<h2><strong>&#xE17;&#xE33;&#xE44;&#xE21;&#xE16;&#xE36;&#xE07;&#xE0A;&#xE2D;&#xE1A;&#xE17;&#xE2D;&#xE21;</strong></h2>
<p>&#x201C;&#xE40;&#xE23;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE40;&#xE27;&#xE25;&#xE32;&#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE01;&#xE01;&#xE47;&#xE08;&#xE30;&#xE17;&#xE38;&#xE48;&#xE21;&#xE40;&#xE17;&#xE08;&#xE19;&#xE2B;&#xE21;&#xE14;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE15;&#xE31;&#xE01; &#xE41;&#xE15;&#xE48;&#xE40;&#xE23;&#xE32;&#xE44;&#xE21;&#xE48;&#xE43;&#xE0A;&#xE48;&#xE01;&#xE30;&#xE40;&#xE17;&#xE22;&#xE2A;&#xE32;&#xE22;&#xE40;&#xE1B;&#xE22;&#xE4C; &#xE40;&#xE23;&#xE32;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE16;&#xE39;&#xE01;&#xE14;&#xE39;&#xE41;&#xE25; &#xE41;&#xE25;&#xE49;&#xE27;&#xE40;&#xE23;&#xE32;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE27;&#xE48;&#xE32;&#xE17;&#xE2D;&#xE21;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE1E;&#xE28;&#xE17;&#xE35;&#xE48;&#xE40;&#xE17;&#xE01;&#xE41;&#xE04;&#xE23;&#xE4C;&#xE14;&#xE39;&#xE41;&#xE25;&#xE40;&#xE23;&#xE32;&#xE14;&#xE35; &#xE21;&#xE31;&#xE19;&#xE01;&#xE47;&#xE04;&#xE25;&#xE49;&#xE32;&#xE22;&#xE01;&#xE31;&#xE1A;&#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE1C;&#xE34;&#xE14;&#xE2B;&#xE27;&#xE31;&#xE07;&#xE01;&#xE31;&#xE1A;&#xE1C;&#xE39;&#xE49;&#xE0A;&#xE32;&#xE22;&#xE21;&#xE32;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE01;&#xE30;&#xE40;&#xE17;&#xE22; &#xE41;&#xE25;&#xE30;&#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE1E;&#xE25;&#xE32;&#xE14;&#xE2B;&#xE27;&#xE31;&#xE07;&#xE08;&#xE32;&#xE01;&#xE1C;&#xE39;&#xE49;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE21;&#xE32;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE17;&#xE2D;&#xE21; &#xE21;&#xE32;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE14;&#xE49;&#xE27;&#xE22;&#xE01;&#xE31;&#xE19;&#xE01;&#xE47;&#xE19;&#xE48;&#xE32;&#xE08;&#xE30;&#xE42;&#xE2D;&#xE40;&#xE04; &#xE2D;&#xE31;&#xE19;&#xE19;&#xE35;&#xE49;&#xE04;&#xE37;&#xE2D;&#xE04;&#xE27;&#xE32;&#xE21;&#xE04;&#xE34;&#xE14;&#xE02;&#xE2D;&#xE07;&#xE15;&#xE31;&#xE27;&#xE40;&#xE2D;&#xE07;&#x201D;</p>
<h2><strong>&#xE2D;&#xE22;&#xE39;&#xE48;&#xE01;&#xE31;&#xE19;&#xE14;&#xE49;&#xE27;&#xE22;&#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE02;&#xE49;&#xE32;&#xE43;&#xE08;</strong></h2>
<p>&#x201C;&#xE40;&#xE02;&#xE32;&#xE19;&#xE34;&#xE2A;&#xE31;&#xE22;&#xE14;&#xE35;&#xE21;&#xE32;&#xE01; &#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE40;&#xE17;&#xE01;&#xE41;&#xE04;&#xE23;&#xE4C;&#xE41;&#xE04;&#xE48;&#xE40;&#xE23;&#xE32; &#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE40;&#xE23;&#xE32;&#xE17;&#xE38;&#xE01;&#xE04;&#xE19;&#xE40;&#xE02;&#xE32;&#xE40;&#xE17;&#xE01;&#xE41;&#xE04;&#xE23;&#xE4C;&#xE14;&#xE35;&#xE2B;&#xE21;&#xE14; &#xE1A;&#xE49;&#xE32;&#xE19;&#xE40;&#xE02;&#xE32;&#xE01;&#xE47;&#xE23;&#xE31;&#xE1A;&#xE17;&#xE38;&#xE01;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE17;&#xE35;&#xE48;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE15;&#xE31;&#xE27;&#xE40;&#xE23;&#xE32; &#xE41;&#xE15;&#xE48;&#xE1E;&#xE2D;&#xE21;&#xE32;&#xE04;&#xE1A;&#xE01;&#xE31;&#xE19;&#xE41;&#xE25;&#xE49;&#xE27; &#xE01;&#xE25;&#xE32;&#xE22;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE27;&#xE48;&#xE32;&#xE19;&#xE34;&#xE2A;&#xE31;&#xE22;&#xE40;&#xE23;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1C;&#xE39;&#xE49;&#xE0A;&#xE32;&#xE22; &#xE44;&#xE21;&#xE48;&#xE07;&#xE2D;&#xE41;&#xE07; &#xE07;&#xE49;&#xE2D;&#xE07;&#xE41;&#xE07;&#xE49;&#xE07; &#xE41;&#xE15;&#xE48;&#xE40;&#xE02;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE04;&#xE19;&#xE43;&#xE08;&#xE23;&#xE49;&#xE2D;&#xE19; &#xE02;&#xE35;&#xE49;&#xE07;&#xE2D;&#xE19; &#xE40;&#xE23;&#xE32;&#xE01;&#xE47;&#xE08;&#xE30;&#xE19;&#xE34;&#xE48;&#xE07; &#xE1E;&#xE2D;&#xE21;&#xE32;&#xE04;&#xE1A;&#xE01;&#xE31;&#xE19;&#xE01;&#xE25;&#xE32;&#xE22;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE27;&#xE48;&#xE32;&#xE40;&#xE23;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE23;&#xE48;&#xE32;&#xE07;&#xE2B;&#xE0D;&#xE34;&#xE07;&#xE41;&#xE15;&#xE48;&#xE19;&#xE34;&#xE2A;&#xE31;&#xE22;&#xE0A;&#xE32;&#xE22; &#xE40;&#xE02;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE23;&#xE48;&#xE32;&#xE07;&#xE0A;&#xE32;&#xE22;&#xE41;&#xE15;&#xE48;&#xE19;&#xE34;&#xE2A;&#xE31;&#xE22;&#xE2B;&#xE0D;&#xE34;&#xE07; &#xE17;&#xE38;&#xE01;&#xE27;&#xE31;&#xE19;&#xE19;&#xE35;&#xE49;&#xE40;&#xE02;&#xE32;&#xE01;&#xE47;&#xE07;&#xE2D;&#xE41;&#xE07;&#xE19;&#xE49;&#xE2D;&#xE22;&#xE25;&#xE07; &#xE40;&#xE23;&#xE32;&#xE01;&#xE47;&#xE40;&#xE02;&#xE49;&#xE32;&#xE43;&#xE08;&#xE40;&#xE02;&#xE32;&#xE21;&#xE32;&#xE01;&#xE02;&#xE36;&#xE49;&#xE19;&#xE27;&#xE48;&#xE32;&#xE16;&#xE49;&#xE32;&#xE40;&#xE02;&#xE32;&#xE07;&#xE2D;&#xE41;&#xE07;&#xE40;&#xE23;&#xE32;&#xE04;&#xE27;&#xE23;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE17;&#xE33;&#xE44;&#xE07; &#xE21;&#xE31;&#xE19;&#xE25;&#xE07;&#xE15;&#xE31;&#xE27;&#xE21;&#xE32;&#xE01;&#xE02;&#xE36;&#xE49;&#xE19; &#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE01;&#xE47;&#xE14;&#xE35;&#x201D;</p>
<p><strong>***Kanthoop said</strong> : &#xE01;&#xE30;&#xE40;&#xE17;&#xE22;&#xE04;&#xE1A;&#xE17;&#xE2D;&#xE21; &#xE2D;&#xE22;&#xE48;&#xE32;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE21;&#xE31;&#xE19;&#xE14;&#xE39;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE23;&#xE30;&#xE41;&#xE2A; &#xE1A;&#xE32;&#xE07;&#xE04;&#xE19;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE08;&#xE38;&#xE14;&#xE40;&#xE14;&#xE48;&#xE19;&#xE02;&#xE2D;&#xE07;&#xE2A;&#xE31;&#xE07;&#xE04;&#xE21; &#xE25;&#xE2D;&#xE07;&#xE04;&#xE1A;&#xE17;&#xE2D;&#xE21;&#xE14;&#xE39; &#xE2D;&#xE22;&#xE48;&#xE32;&#xE43;&#xE0A;&#xE49;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE41;&#xE1A;&#xE1A;&#xE19;&#xE35;&#xE49;&#xE21;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE23;&#xE30;&#xE41;&#xE2A; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE23;&#xE31;&#xE01;&#xE01;&#xE31;&#xE19;&#xE08;&#xE23;&#xE34;&#xE07;&#xE01;&#xE47;&#xE21;&#xE35;</p>
				]]></contents></text></contents><recommendArticles><article><title><![CDATA[เมื่อเขาเป็นผู้หญิงและเธอคือผู้ชาย…รักไม่มีขอบเขตเพศไม่ใช่ปัญหา]]></title><url><![CDATA[https://lisaguru.com/wellness/relationship-and-sex/relationship/transgender-lgbt-love/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://lisaguru.com/asset/media/2016/09/cover3.jpg]]></thumbnail></article><article><title><![CDATA[เมื่อเขาเป็นผู้หญิงและเธอคือผู้ชาย…รักไม่มีขอบเขตเพศไม่ใช่ปัญหา]]></title><url><![CDATA[https://lisaguru.com/wellness/relationship-and-sex/relationship/transgender-lgbt-love/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://lisaguru.com/asset/media/2016/09/cover3.jpg]]></thumbnail></article><article><title><![CDATA[เมื่อเขาเป็นผู้หญิงและเธอคือผู้ชาย…รักไม่มีขอบเขตเพศไม่ใช่ปัญหา]]></title><url><![CDATA[https://lisaguru.com/wellness/relationship-and-sex/relationship/transgender-lgbt-love/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://lisaguru.com/asset/media/2016/09/cover3.jpg]]></thumbnail></article></recommendArticles><author>Lisaguru.com</author><sourceUrl><![CDATA[https://lisaguru.com/wellness/relationship-and-sex/relationship/transgender-lgbt-love/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></sourceUrl></article></articles>