<?xml version='1.0' encoding='UTF-8' ?><articles><UUID>99a64066-d296-4e19-98e6-2a50d5de9e5d</UUID><time>1494929947989</time><article><ID>21997</ID><nativeCountry>TH</nativeCountry><language>th</language><publishCountries><country>TH</country></publishCountries><startYmdtUnix>1494929587989</startYmdtUnix><endYmdtUnix>7274196000000</endYmdtUnix><title><![CDATA[ใช้เงินเดือนละ 9,000 บาท ฟังดูแปลก แต่ใช้ได้จริงเงินเก็บอู้ฟู่เป็นหมื่นนะคะซิส]]></title><category>Career &amp; Money</category><publishTimeUnix>1494929587989</publishTimeUnix><updateTimeUnix>1494929587989</updateTimeUnix><contents><image><url>https://lisaguru.com/wp-content/uploads/2017/04/ba_P6hXF8lIp6UFpY__RAqr_p9O1PgTTiLIq3E6c_PC7JhxGtxx14926693173Z_3n9TqZ9jSt5_V9d1mdS_lAhUhLrPQ085523900-2.jpg</url><thumbnail>https://lisaguru.com/wp-content/uploads/2017/04/ba_P6hXF8lIp6UFpY__RAqr_p9O1PgTTiLIq3E6c_PC7JhxGtxx14926693173Z_3n9TqZ9jSt5_V9d1mdS_lAhUhLrPQ085523900-2.jpg</thumbnail></image><text><content><![CDATA[
            <!-- Share buttons by mashshare.net - Version: 3.3.6--><p>&#xE2A;&#xE33;&#xE2B;&#xE23;&#xE31;&#xE1A;&#xE1A;&#xE32;&#xE07;&#xE04;&#xE19;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE40;&#xE07;&#xE34;&#xE19;&#xE17;&#xE2D;&#xE07;&#xE21;&#xE31;&#xE01;&#xE08;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE17;&#xE35;&#xE48;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE1B;&#xE27;&#xE14;&#xE2B;&#xE31;&#xE27; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE44;&#xE2B;&#xE19;&#xE08;&#xE30;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE08;&#xE48;&#xE32;&#xE22;&#xE04;&#xE48;&#xE32;&#xE43;&#xE0A;&#xE49;&#xE08;&#xE48;&#xE32;&#xE22;&#xE2A;&#xE48;&#xE27;&#xE19;&#xE15;&#xE31;&#xE27; &#xE2A;&#xE48;&#xE07;&#xE40;&#xE07;&#xE34;&#xE19;&#xE43;&#xE2B;&#xE49;&#xE04;&#xE38;&#xE13;&#xE1E;&#xE48;&#xE2D;&#xE04;&#xE38;&#xE13;&#xE41;&#xE21;&#xE48; &#xE2B;&#xE23;&#xE37;&#xE2D;&#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE21;&#xE35;&#xE25;&#xE39;&#xE01;&#xE01;&#xE47;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE08;&#xE48;&#xE32;&#xE22;&#xE04;&#xE48;&#xE32;&#xE40;&#xE17;&#xE2D;&#xE21; &#xE04;&#xE48;&#xE32;&#xE40;&#xE23;&#xE35;&#xE22;&#xE19;&#xE1E;&#xE34;&#xE40;&#xE28;&#xE29;&#xE2D;&#xE35;&#xE01; Lisa Guru &#xE40;&#xE25;&#xE22;&#xE02;&#xE2D;&#xE41;&#xE0A;&#xE23;&#xE4C;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE02;&#xE2D;&#xE07;&#xE04;&#xE38;&#xE13;&#xE40;&#xE01;&#xE4B;&#xE41;&#xE25;&#xE30;&#xE04;&#xE38;&#xE13;&#xE19;&#xE38;&#xE17;&#xE35;&#xE48;&#xE21;&#xE35;&#xE27;&#xE34;&#xE18;&#xE35;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE1B;&#xE31;&#xE0D;&#xE2B;&#xE32;&#xE2B;&#xE19;&#xE31;&#xE01;&#xE2D;&#xE01;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07; Easy &#xE21;&#xE32;&#xE01;&#xE01;&#xE01;</p>
<p>&#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE15;&#xE31;&#xE49;&#xE07;&#xE41;&#xE15;&#xE48;&#xE41;&#xE15;&#xE48;&#xE07;&#xE07;&#xE32;&#xE19;&#xE04;&#xE38;&#xE13;&#xE19;&#xE38;&#xE01;&#xE47;&#xE43;&#xE2B;&#xE49;&#xE04;&#xE38;&#xE13;&#xE40;&#xE01;&#xE4B;&#xE17;&#xE33;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE17;&#xE35;&#xE48;&#xE14;&#xE39;&#xE41;&#xE25;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE01;&#xE32;&#xE23;&#xE40;&#xE07;&#xE34;&#xE19;&#xE02;&#xE2D;&#xE07;&#xE17;&#xE35;&#xE48;&#xE1A;&#xE49;&#xE32;&#xE19; &#xE40;&#xE07;&#xE34;&#xE19;&#xE40;&#xE14;&#xE37;&#xE2D;&#xE19;&#xE17;&#xE35;&#xE48;&#xE44;&#xE14;&#xE49;&#xE21;&#xE32;&#xE08;&#xE30;&#xE43;&#xE2B;&#xE49;&#xE04;&#xE38;&#xE13;&#xE40;&#xE01;&#xE4B;&#xE17;&#xE31;&#xE49;&#xE07;&#xE2B;&#xE21;&#xE14;&#xE41;&#xE25;&#xE49;&#xE27;&#xE04;&#xE38;&#xE13;&#xE40;&#xE01;&#xE4B;&#xE08;&#xE30;&#xE21;&#xE35;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE17;&#xE35;&#xE48;&#xE40;&#xE2D;&#xE32;&#xE40;&#xE07;&#xE34;&#xE19;&#xE43;&#xE2A;&#xE48;&#xE0B;&#xE2D;&#xE07;&#xE43;&#xE2B;&#xE49;&#xE27;&#xE31;&#xE19;&#xE25;&#xE30; 300 &#xE1A;&#xE32;&#xE17; &#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE43;&#xE0A;&#xE49;&#xE08;&#xE48;&#xE32;&#xE22;&#xE15;&#xE48;&#xE2D;&#xE27;&#xE31;&#xE19; &#xE1F;&#xE31;&#xE07;&#xE14;&#xE39;&#xE41;&#xE25;&#xE49;&#xE27;&#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE40;&#xE07;&#xE34;&#xE19;&#xE44;&#xE21;&#xE48;&#xE40;&#xE22;&#xE2D;&#xE30; &#xE41;&#xE15;&#xE48;&#xE04;&#xE38;&#xE13;&#xE19;&#xE38;&#xE01;&#xE47;&#xE43;&#xE0A;&#xE49;&#xE1E;&#xE2D;&#xE41;&#xE16;&#xE21;&#xE21;&#xE35;&#xE40;&#xE07;&#xE34;&#xE19;&#xE40;&#xE2B;&#xE25;&#xE37;&#xE2D;&#xE2D;&#xE35;&#xE01;&#xE14;&#xE49;&#xE27;&#xE22;! &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE15;&#xE2D;&#xE19;&#xE40;&#xE0A;&#xE49;&#xE32;&#xE01;&#xE34;&#xE19;&#xE2D;&#xE32;&#xE2B;&#xE32;&#xE23;&#xE17;&#xE35;&#xE48;&#xE1A;&#xE49;&#xE32;&#xE19; &#xE44;&#xE1B;&#xE16;&#xE36;&#xE07;&#xE17;&#xE35;&#xE48;&#xE17;&#xE33;&#xE07;&#xE32;&#xE19;&#xE0B;&#xE37;&#xE49;&#xE2D;&#xE01;&#xE32;&#xE41;&#xE1F;&#xE41;&#xE01;&#xE49;&#xE27;&#xE19;&#xE36;&#xE07;&#xE01;&#xE47; 60-70 &#xE1A;&#xE32;&#xE17; &#xE01;&#xE25;&#xE32;&#xE07;&#xE27;&#xE31;&#xE19;&#xE01;&#xE34;&#xE19;&#xE02;&#xE49;&#xE32;&#xE27; 80 &#xE1A;&#xE32;&#xE17; &#xE02;&#xE19;&#xE21;&#xE02;&#xE2D;&#xE07;&#xE2B;&#xE27;&#xE32;&#xE19;&#xE01;&#xE47;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE01;&#xE34;&#xE19; &#xE40;&#xE25;&#xE22;&#xE0A;&#xE48;&#xE27;&#xE22;&#xE43;&#xE2B;&#xE49;&#xE2B;&#xE38;&#xE48;&#xE19;&#xE14;&#xE35;&#xE44;&#xE1B;&#xE43;&#xE19;&#xE15;&#xE31;&#xE27; &#xE04;&#xE48;&#xE32;&#xE43;&#xE0A;&#xE49;&#xE08;&#xE48;&#xE32;&#xE22;&#xE15;&#xE48;&#xE2D;&#xE27;&#xE31;&#xE19;&#xE40;&#xE09;&#xE25;&#xE35;&#xE48;&#xE22;&#xE40;&#xE1E;&#xE35;&#xE22;&#xE07; 120 &#xE1A;&#xE32;&#xE17; &#xE17;&#xE35;&#xE48;&#xE40;&#xE2B;&#xE25;&#xE37;&#xE2D;&#xE2D;&#xE35;&#xE01; 180 &#xE1A;&#xE32;&#xE17; &#xE40;&#xE01;&#xE47;&#xE1A;&#xE2A;&#xE30;&#xE2A;&#xE21;&#xE44;&#xE27;&#xE49;&#xE43;&#xE2B;&#xE49;&#xE20;&#xE23;&#xE23;&#xE22;&#xE32;&#xE0A;&#xE48;&#xE27;&#xE22;&#xE1D;&#xE32;&#xE01;&#xE18;&#xE19;&#xE32;&#xE04;&#xE32;&#xE23;&#xE43;&#xE19;&#xE0A;&#xE37;&#xE48;&#xE2D;&#xE02;&#xE2D;&#xE07;&#xE04;&#xE38;&#xE13;&#xE19;&#xE38;&#xE40;&#xE2D;&#xE07;&#xE44;&#xE14;&#xE49;&#xE2D;&#xE35;&#xE01; &#xE2A;&#xE48;&#xE27;&#xE19;&#xE04;&#xE48;&#xE32;&#xE42;&#xE17;&#xE23;&#xE28;&#xE31;&#xE1E;&#xE17;&#xE4C; &#xE20;&#xE23;&#xE23;&#xE22;&#xE32;&#xE08;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE04;&#xE19;&#xE0A;&#xE48;&#xE27;&#xE22;&#xE14;&#xE39;&#xE41;&#xE25;&#xE43;&#xE2B;&#xE49;</p><div style="text-align: center; margin-top: 5px; margin-right: 5px; margin-bottom: 5px; margin-left: 5px; " class="lisag-after-1st-paragraph" data-id="18931" id="lisag-880016740"><!-- Async Tag // Page: All // Placement: LisaGuru Global Article Infeed -->
<script type="text/javascript" src="https://aka-cdn-ns.adtech.de/dt/common/DAC.js"></script><div id="lg_all_article_infeed">
	<noscript>
		<a href="https://adserver.adtech.de/adlink%7C3.0%7C1711.1%7C6361413%7C0%7C170%7CADTECH;loc=300;key=key1+key2+key3+key4;alias=lg_all_article_infeed" target="_blank">
			<img src="https://adserver.adtech.de/adserv%7C3.0%7C1711.1%7C6361413%7C0%7C170%7CADTECH;loc=300;key=key1+key2+key3+key4;alias=lg_all_article_infeed" border="0" width="300" height="250"></a>
	</noscript>
</div>

<script>
	ADTECH.config.page = { protocol: 'https', server: 'adserver.adtech.de', network: '1711.1', params: { loc: '100' }};
	ADTECH.config.placements["lg_all_article_infeed"] = { sizeid: 16, params: { alias: 'lg_all_article_infeed', target: '_blank' }};
</script></div>
<p>&#xE2A;&#xE48;&#xE27;&#xE19;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE04;&#xE48;&#xE32;&#xE19;&#xE49;&#xE33;&#xE21;&#xE31;&#xE19;&#xE23;&#xE16;&#xE01;&#xE47;&#xE2D;&#xE32;&#xE08;&#xE08;&#xE30;&#xE43;&#xE0A;&#xE49;&#xE40;&#xE07;&#xE34;&#xE19;&#xE17;&#xE35;&#xE48;&#xE40;&#xE2B;&#xE25;&#xE37;&#xE2D;&#xE02;&#xE2D;&#xE07;&#xE41;&#xE15;&#xE48;&#xE25;&#xE30;&#xE27;&#xE31;&#xE19;&#xE1A;&#xE49;&#xE32;&#xE07; &#xE2B;&#xE23;&#xE37;&#xE2D;&#xE1A;&#xE32;&#xE07;&#xE17;&#xE35;&#xE20;&#xE23;&#xE23;&#xE22;&#xE32;&#xE08;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE04;&#xE19;&#xE0A;&#xE48;&#xE27;&#xE22;&#xE08;&#xE48;&#xE32;&#xE22;&#xE1A;&#xE49;&#xE32;&#xE07;&#xE43;&#xE19;&#xE27;&#xE31;&#xE19;&#xE40;&#xE2A;&#xE32;&#xE23;&#xE4C;&#xE2D;&#xE32;&#xE17;&#xE34;&#xE15;&#xE22;&#xE4C;&#xE17;&#xE35;&#xE48;&#xE02;&#xE31;&#xE1A;&#xE23;&#xE16;&#xE2D;&#xE2D;&#xE01;&#xE44;&#xE1B;&#xE14;&#xE49;&#xE27;&#xE22;&#xE01;&#xE31;&#xE19; &#xE40;&#xE27;&#xE25;&#xE32;&#xE21;&#xE35;&#xE42;&#xE2D;&#xE01;&#xE32;&#xE2A;&#xE1E;&#xE34;&#xE40;&#xE28;&#xE29;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE40;&#xE25;&#xE35;&#xE49;&#xE22;&#xE07;&#xE19;&#xE49;&#xE2D;&#xE07;&#xE40;&#xE25;&#xE35;&#xE49;&#xE22;&#xE07;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE17;&#xE35;&#xE48;&#xE2D;&#xE2D;&#xE1F;&#xE1F;&#xE34;&#xE28;&#xE01;&#xE47;&#xE08;&#xE30;&#xE1A;&#xE2D;&#xE01;&#xE20;&#xE23;&#xE23;&#xE22;&#xE32;&#xE25;&#xE48;&#xE27;&#xE07;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE43;&#xE2B;&#xE49;&#xE40;&#xE07;&#xE34;&#xE19;&#xE1E;&#xE34;&#xE40;&#xE28;&#xE29;&#xE44;&#xE1B; 2,000-3,000 &#xE1A;&#xE32;&#xE17; &#xE27;&#xE34;&#xE18;&#xE35;&#xE07;&#xE48;&#xE32;&#xE22;&#xE46; &#xE0A;&#xE34;&#xE25;&#xE25;&#xE4C;&#xE46; &#xE41;&#xE1A;&#xE1A;&#xE19;&#xE35;&#xE49;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE41;&#xE15;&#xE48;&#xE25;&#xE30;&#xE40;&#xE14;&#xE37;&#xE2D;&#xE19;&#xE04;&#xE38;&#xE13;&#xE19;&#xE38;&#xE43;&#xE0A;&#xE49;&#xE40;&#xE07;&#xE34;&#xE19;&#xE2A;&#xE48;&#xE27;&#xE19;&#xE15;&#xE31;&#xE27;&#xE44;&#xE21;&#xE48;&#xE16;&#xE36;&#xE07; 9,000 &#xE1A;&#xE32;&#xE17; &#xE40;&#xE25;&#xE22;&#xE40;&#xE01;&#xE47;&#xE1A;&#xE40;&#xE07;&#xE34;&#xE19;&#xE44;&#xE14;&#xE49;&#xE40;&#xE22;&#xE2D;&#xE30; &#xE19;&#xE35;&#xE48;&#xE22;&#xE31;&#xE07;&#xE44;&#xE21;&#xE48;&#xE23;&#xE27;&#xE21;&#xE40;&#xE07;&#xE34;&#xE19;&#xE2A;&#xE48;&#xE27;&#xE19;&#xE02;&#xE2D;&#xE07;&#xE04;&#xE38;&#xE13;&#xE40;&#xE01;&#xE4B;&#xE2D;&#xE35;&#xE01; &#xE17;&#xE31;&#xE49;&#xE07;&#xE04;&#xE39;&#xE48;&#xE40;&#xE25;&#xE22;&#xE44;&#xE21;&#xE48;&#xE40;&#xE04;&#xE22;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE21;&#xE35;&#xE1B;&#xE31;&#xE0D;&#xE2B;&#xE32;&#xE40;&#xE23;&#xE37;&#xE48;&#xE2D;&#xE07;&#xE04;&#xE48;&#xE32;&#xE43;&#xE0A;&#xE49;&#xE08;&#xE48;&#xE32;&#xE22;&#xE20;&#xE32;&#xE22;&#xE43;&#xE19;&#xE1A;&#xE49;&#xE32;&#xE19; &#xE2B;&#xE23;&#xE37;&#xE2D;&#xE04;&#xE48;&#xE32;&#xE40;&#xE17;&#xE2D;&#xE21;&#xE25;&#xE39;&#xE01;</p>
<p><img class="aligncenter size-full wp-image-21998" src="https://lisaguru.com/wp-content/uploads/2017/04/ba_Iqwwf_lCxb8rXqNNit2fFvM_zBjUcE8W4EslQP_m07PZyBMR14926691955P7MkVlVwGPKkYFqC8NsYMP_VDYsfJjm033898200.jpg" alt="&#xE43;&#xE0A;&#xE49;&#xE40;&#xE07;&#xE34;&#xE19;&#xE40;&#xE14;&#xE37;&#xE2D;&#xE19;&#xE25;&#xE30; 9,000 &#xE1A;&#xE32;&#xE17; &#xE1F;&#xE31;&#xE07;&#xE14;&#xE39;&#xE41;&#xE1B;&#xE25;&#xE01; &#xE41;&#xE15;&#xE48;&#xE43;&#xE0A;&#xE49;&#xE44;&#xE14;&#xE49;&#xE08;&#xE23;&#xE34;&#xE07;&#xE40;&#xE07;&#xE34;&#xE19;&#xE40;&#xE01;&#xE47;&#xE1A;&#xE2D;&#xE39;&#xE49;&#xE1F;&#xE39;&#xE48;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2B;&#xE21;&#xE37;&#xE48;&#xE19;&#xE19;&#xE30;&#xE04;&#xE30;&#xE0B;&#xE34;&#xE2A;" width="810" height="642" srcset="https://lisaguru.com/wp-content/uploads/2017/04/ba_Iqwwf_lCxb8rXqNNit2fFvM_zBjUcE8W4EslQP_m07PZyBMR14926691955P7MkVlVwGPKkYFqC8NsYMP_VDYsfJjm033898200.jpg 810w, https://lisaguru.com/wp-content/uploads/2017/04/ba_Iqwwf_lCxb8rXqNNit2fFvM_zBjUcE8W4EslQP_m07PZyBMR14926691955P7MkVlVwGPKkYFqC8NsYMP_VDYsfJjm033898200-768x609.jpg 768w, https://lisaguru.com/wp-content/uploads/2017/04/ba_Iqwwf_lCxb8rXqNNit2fFvM_zBjUcE8W4EslQP_m07PZyBMR14926691955P7MkVlVwGPKkYFqC8NsYMP_VDYsfJjm033898200-545x432.jpg 545w, https://lisaguru.com/wp-content/uploads/2017/04/ba_Iqwwf_lCxb8rXqNNit2fFvM_zBjUcE8W4EslQP_m07PZyBMR14926691955P7MkVlVwGPKkYFqC8NsYMP_VDYsfJjm033898200-328x260.jpg 328w" sizes="(max-width: 810px) 100vw, 810px"></p>
<p>&#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE2D;&#xE2D;&#xE1F;&#xE1F;&#xE34;&#xE28;&#xE1E;&#xE2D;&#xE23;&#xE39;&#xE49;&#xE27;&#xE48;&#xE32;&#xE04;&#xE38;&#xE13;&#xE19;&#xE38;&#xE44;&#xE14;&#xE49;&#xE40;&#xE07;&#xE34;&#xE19;&#xE08;&#xE32;&#xE01;&#xE20;&#xE23;&#xE23;&#xE22;&#xE32;&#xE27;&#xE31;&#xE19;&#xE25;&#xE30; 300 &#xE1A;&#xE32;&#xE17; &#xE40;&#xE27;&#xE25;&#xE32;&#xE01;&#xE34;&#xE19;&#xE02;&#xE49;&#xE32;&#xE27;&#xE14;&#xE49;&#xE27;&#xE22;&#xE01;&#xE31;&#xE19;&#xE40;&#xE25;&#xE22;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE17;&#xE35;&#xE48;&#xE23;&#xE39;&#xE49;&#xE01;&#xE31;&#xE19;&#xE27;&#xE48;&#xE32;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE15;&#xE31;&#xE27;&#xE43;&#xE04;&#xE23;&#xE15;&#xE31;&#xE27;&#xE21;&#xE31;&#xE19;&#xE08;&#xE48;&#xE32;&#xE22;&#xE40;&#xE2D;&#xE07; &#xE1A;&#xE32;&#xE07;&#xE04;&#xE19;&#xE2D;&#xE32;&#xE08;&#xE08;&#xE30;&#xE04;&#xE34;&#xE14;&#xE27;&#xE48;&#xE32;&#xE04;&#xE38;&#xE13;&#xE19;&#xE38;&#xE08;&#xE30;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE40;&#xE27;&#xE25;&#xE32;&#xE44;&#xE1B;&#xE01;&#xE31;&#xE1A;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE19; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE42;&#xE14;&#xE19;&#xE20;&#xE23;&#xE23;&#xE22;&#xE32;&#xE04;&#xE38;&#xE21;&#xE40;&#xE02;&#xE49;&#xE21;&#xE44;&#xE21;&#xE48;&#xE43;&#xE2B;&#xE49;&#xE01;&#xE23;&#xE30;&#xE14;&#xE34;&#xE01; &#xE41;&#xE15;&#xE48;&#xE40;&#xE2D;&#xE32;&#xE40;&#xE02;&#xE49;&#xE32;&#xE08;&#xE23;&#xE34;&#xE07;&#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE19;&#xE17;&#xE35;&#xE48;&#xE2D;&#xE2D;&#xE1F;&#xE1F;&#xE34;&#xE28;&#xE01;&#xE47;&#xE25;&#xE2D;&#xE07;&#xE17;&#xE33;&#xE15;&#xE32;&#xE21;&#xE14;&#xE39;&#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE01;&#xE31;&#xE19; &#xE40;&#xE2D;&#xE32;&#xE40;&#xE07;&#xE34;&#xE19;&#xE43;&#xE2A;&#xE48;&#xE0B;&#xE2D;&#xE07;&#xE43;&#xE2B;&#xE49;&#xE15;&#xE31;&#xE27;&#xE40;&#xE2D;&#xE07; 200 &#xE1A;&#xE49;&#xE32;&#xE07; 300 &#xE1A;&#xE49;&#xE32;&#xE07; &#xE40;&#xE25;&#xE22;&#xE40;&#xE01;&#xE47;&#xE1A;&#xE40;&#xE07;&#xE34;&#xE19;&#xE01;&#xE31;&#xE19;&#xE44;&#xE14;&#xE49;&#xE17;&#xE38;&#xE01;&#xE04;&#xE19; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE41;&#xE15;&#xE48;&#xE25;&#xE30;&#xE04;&#xE19;&#xE01;&#xE47;&#xE21;&#xE35;&#xE20;&#xE32;&#xE23;&#xE30;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE40;&#xE25;&#xE35;&#xE49;&#xE22;&#xE07;&#xE14;&#xE39;&#xE1E;&#xE48;&#xE2D;&#xE41;&#xE21;&#xE48;&#xE2B;&#xE23;&#xE37;&#xE2D;&#xE25;&#xE39;&#xE01;&#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE01;&#xE31;&#xE19;</p>
<p>&#xE41;&#xE15;&#xE48;&#xE21;&#xE35;&#xE27;&#xE31;&#xE19;&#xE2B;&#xE19;&#xE36;&#xE48;&#xE07; &#xE04;&#xE38;&#xE13;&#xE40;&#xE01;&#xE4B;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE41;&#xE1A;&#xE07;&#xE01;&#xE4C;&#xE22;&#xE48;&#xE2D;&#xE22;&#xE40;&#xE25;&#xE22;&#xE43;&#xE2B;&#xE49;&#xE04;&#xE38;&#xE13;&#xE19;&#xE38;&#xE44;&#xE1B; 500 &#xE1A;&#xE32;&#xE17; &#xE41;&#xE25;&#xE49;&#xE27;&#xE1A;&#xE2D;&#xE01;&#xE04;&#xE38;&#xE13;&#xE19;&#xE38;&#xE27;&#xE48;&#xE32;&#xE15;&#xE2D;&#xE19;&#xE40;&#xE22;&#xE47;&#xE19;&#xE04;&#xE48;&#xE2D;&#xE22;&#xE40;&#xE2D;&#xE32;&#xE40;&#xE07;&#xE34;&#xE19;&#xE21;&#xE32;&#xE17;&#xE2D;&#xE19; &#xE27;&#xE31;&#xE19;&#xE19;&#xE31;&#xE49;&#xE19;&#xE01;&#xE25;&#xE31;&#xE1A;&#xE1A;&#xE49;&#xE32;&#xE19;&#xE21;&#xE32; &#xE04;&#xE38;&#xE13;&#xE19;&#xE38;&#xE01;&#xE47;&#xE2B;&#xE07;&#xE38;&#xE14;&#xE2B;&#xE07;&#xE34;&#xE14;&#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE40;&#xE07;&#xE34;&#xE19;&#xE17;&#xE35;&#xE48;&#xE40;&#xE2B;&#xE25;&#xE37;&#xE2D;&#xE01;&#xE25;&#xE31;&#xE1A;&#xE21;&#xE32;&#xE44;&#xE21;&#xE48;&#xE16;&#xE36;&#xE07; 200 &#xE1A;&#xE32;&#xE17; &#xE44;&#xE21;&#xE48;&#xE1E;&#xE2D;&#xE04;&#xE37;&#xE19;&#xE20;&#xE23;&#xE23;&#xE22;&#xE32; &#xE41;&#xE25;&#xE30;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE33;&#xE04;&#xE31;&#xE0D;&#xE08;&#xE33;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE14;&#xE49;&#xE27;&#xE22;&#xE27;&#xE48;&#xE32;&#xE40;&#xE07;&#xE34;&#xE19;&#xE2B;&#xE32;&#xE22;&#xE44;&#xE1B;&#xE44;&#xE2B;&#xE19;! &#xE04;&#xE34;&#xE14;&#xE44;&#xE1B;&#xE04;&#xE34;&#xE14;&#xE21;&#xE32;&#xE17;&#xE31;&#xE49;&#xE07;&#xE04;&#xE37;&#xE19;&#xE16;&#xE36;&#xE07;&#xE04;&#xE34;&#xE14;&#xE2D;&#xE2D;&#xE01;&#xE27;&#xE48;&#xE32; &#xE44;&#xE1B;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE25;&#xE48;&#xE19;&#xE19;&#xE48;&#xE32;&#xE23;&#xE31;&#xE01;&#xE14;&#xE35;&#xE40;&#xE25;&#xE22;&#xE40;&#xE1C;&#xE25;&#xE2D;&#xE04;&#xE27;&#xE31;&#xE01;&#xE40;&#xE07;&#xE34;&#xE19;&#xE0B;&#xE37;&#xE49;&#xE2D;&#xE43;&#xE2B;&#xE49;&#xE25;&#xE39;&#xE01;&#xE44;&#xE1B;&#xE44;&#xE21;&#xE48;&#xE23;&#xE39;&#xE49;&#xE15;&#xE31;&#xE27;</p>
<p>&#xE2A;&#xE32;&#xE27;&#xE46; &#xE17;&#xE35;&#xE48;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE40;&#xE01;&#xE47;&#xE1A;&#xE40;&#xE07;&#xE34;&#xE19;&#xE01;&#xE47;&#xE25;&#xE2D;&#xE07;&#xE40;&#xE2D;&#xE32;&#xE27;&#xE34;&#xE18;&#xE35;&#xE19;&#xE35;&#xE49;&#xE44;&#xE1B;&#xE1B;&#xE23;&#xE31;&#xE1A;&#xE43;&#xE0A;&#xE49;&#xE44;&#xE14;&#xE49;&#xE07;&#xE48;&#xE32;&#xE22;&#xE46; &#xE41;&#xE04;&#xE48;&#xE43;&#xE2A;&#xE48;&#xE40;&#xE07;&#xE34;&#xE19;&#xE43;&#xE19;&#xE01;&#xE23;&#xE30;&#xE40;&#xE1B;&#xE4B;&#xE32;&#xE1E;&#xE2D;&#xE17;&#xE35;&#xE48;&#xE08;&#xE30;&#xE43;&#xE0A;&#xE49;&#xE43;&#xE19;&#xE41;&#xE15;&#xE48;&#xE25;&#xE30;&#xE27;&#xE31;&#xE19; &#xE1E;&#xE2D;&#xE40;&#xE23;&#xE32;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE40;&#xE07;&#xE34;&#xE19;&#xE43;&#xE19;&#xE01;&#xE23;&#xE30;&#xE40;&#xE1B;&#xE4B;&#xE32;&#xE21;&#xE35;&#xE19;&#xE49;&#xE2D;&#xE22; &#xE40;&#xE27;&#xE25;&#xE32;&#xE40;&#xE14;&#xE34;&#xE19;&#xE1C;&#xE48;&#xE32;&#xE19;&#xE23;&#xE49;&#xE32;&#xE19;&#xE40;&#xE2B;&#xE47;&#xE19;&#xE02;&#xE2D;&#xE07;&#xE25;&#xE48;&#xE2D;&#xE15;&#xE32;&#xE25;&#xE48;&#xE2D;&#xE43;&#xE08;&#xE01;&#xE47;&#xE08;&#xE30;&#xE44;&#xE21;&#xE48;&#xE40;&#xE1C;&#xE25;&#xE2D;&#xE15;&#xE31;&#xE27;&#xE40;&#xE1C;&#xE25;&#xE2D;&#xE43;&#xE08;&#xE08;&#xE48;&#xE32;&#xE22;&#xE40;&#xE07;&#xE34;&#xE19;&#xE43;&#xE2B;&#xE49;&#xE41;&#xE21;&#xE48;&#xE04;&#xE49;&#xE32;&#xE42;&#xE14;&#xE22;&#xE44;&#xE21;&#xE48;&#xE23;&#xE39;&#xE49;&#xE15;&#xE31;&#xE27; &#xE40;&#xE07;&#xE34;&#xE19;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE43;&#xE19;&#xE01;&#xE23;&#xE30;&#xE40;&#xE1B;&#xE4B;&#xE32;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE23;&#xE32;&#xE44;&#xE21;&#xE48;&#xE21;&#xE35;&#xE43;&#xE04;&#xE23;&#xE40;&#xE2D;&#xE32;&#xE2D;&#xE2D;&#xE01;&#xE44;&#xE1B;&#xE44;&#xE14;&#xE49;&#xE19;&#xE2D;&#xE01;&#xE08;&#xE32;&#xE01;&#xE40;&#xE23;&#xE32;&#xE08;&#xE30;&#xE40;&#xE15;&#xE47;&#xE21;&#xE43;&#xE08;&#xE22;&#xE2D;&#xE21;&#xE04;&#xE27;&#xE31;&#xE01;&#xE01;&#xE23;&#xE30;&#xE40;&#xE1B;&#xE4B;&#xE32;&#xE43;&#xE2B;&#xE49;&#xE01;&#xE31;&#xE1A;&#xE40;&#xE02;&#xE32;&#xE40;&#xE2D;&#xE07; &#xE16;&#xE49;&#xE32;&#xE2D;&#xE22;&#xE32;&#xE01;&#xE0B;&#xE37;&#xE49;&#xE2D;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE01;&#xE4B;&#xE46; &#xE01;&#xE34;&#xE19;&#xE02;&#xE49;&#xE32;&#xE27;&#xE2D;&#xE23;&#xE48;&#xE2D;&#xE22;&#xE23;&#xE49;&#xE32;&#xE19;&#xE2B;&#xE23;&#xE39;&#xE1A;&#xE49;&#xE32;&#xE07;&#xE2D;&#xE30;&#xE44;&#xE23;&#xE1A;&#xE49;&#xE32;&#xE07;&#xE01;&#xE47;&#xE01;&#xE33;&#xE2B;&#xE19;&#xE14;&#xE07;&#xE1A;&#xE15;&#xE48;&#xE2D;&#xE40;&#xE14;&#xE37;&#xE2D;&#xE19;&#xE27;&#xE48;&#xE32;&#xE40;&#xE23;&#xE32;&#xE0B;&#xE37;&#xE49;&#xE2D;&#xE44;&#xE14;&#xE49;&#xE40;&#xE17;&#xE48;&#xE32;&#xE44;&#xE2B;&#xE23;&#xE48; &#xE01;&#xE34;&#xE19;&#xE40;&#xE17;&#xE35;&#xE48;&#xE22;&#xE27;&#xE44;&#xE14;&#xE49;&#xE40;&#xE17;&#xE48;&#xE32;&#xE44;&#xE2B;&#xE23;&#xE48; &#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE40;&#xE23;&#xE32;&#xE08;&#xE30;&#xE44;&#xE14;&#xE49;&#xE44;&#xE21;&#xE48;&#xE43;&#xE0A;&#xE49;&#xE40;&#xE07;&#xE34;&#xE19;&#xE40;&#xE01;&#xE34;&#xE19;&#xE15;&#xE31;&#xE27;</p>
<p><img class="aligncenter size-full wp-image-22000" src="https://lisaguru.com/wp-content/uploads/2017/04/ba_WLshJYumvMA6FuZ2_m_YYazaGFy9jMLexcyfa1DHPeOuKMyV149266919187S6jrh_6R9rCVH_8eqjh406jPB3A9ZK086719500.jpg" alt="&#xE43;&#xE0A;&#xE49;&#xE40;&#xE07;&#xE34;&#xE19;&#xE40;&#xE14;&#xE37;&#xE2D;&#xE19;&#xE25;&#xE30; 9,000 &#xE1A;&#xE32;&#xE17; &#xE1F;&#xE31;&#xE07;&#xE14;&#xE39;&#xE41;&#xE1B;&#xE25;&#xE01; &#xE41;&#xE15;&#xE48;&#xE43;&#xE0A;&#xE49;&#xE44;&#xE14;&#xE49;&#xE08;&#xE23;&#xE34;&#xE07;&#xE40;&#xE07;&#xE34;&#xE19;&#xE40;&#xE01;&#xE47;&#xE1A;&#xE2D;&#xE39;&#xE49;&#xE1F;&#xE39;&#xE48;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2B;&#xE21;&#xE37;&#xE48;&#xE19;&#xE19;&#xE30;&#xE04;&#xE30;&#xE0B;&#xE34;&#xE2A;" width="810" height="540" srcset="https://lisaguru.com/wp-content/uploads/2017/04/ba_WLshJYumvMA6FuZ2_m_YYazaGFy9jMLexcyfa1DHPeOuKMyV149266919187S6jrh_6R9rCVH_8eqjh406jPB3A9ZK086719500.jpg 810w, https://lisaguru.com/wp-content/uploads/2017/04/ba_WLshJYumvMA6FuZ2_m_YYazaGFy9jMLexcyfa1DHPeOuKMyV149266919187S6jrh_6R9rCVH_8eqjh406jPB3A9ZK086719500-768x512.jpg 768w, https://lisaguru.com/wp-content/uploads/2017/04/ba_WLshJYumvMA6FuZ2_m_YYazaGFy9jMLexcyfa1DHPeOuKMyV149266919187S6jrh_6R9rCVH_8eqjh406jPB3A9ZK086719500-648x432.jpg 648w, https://lisaguru.com/wp-content/uploads/2017/04/ba_WLshJYumvMA6FuZ2_m_YYazaGFy9jMLexcyfa1DHPeOuKMyV149266919187S6jrh_6R9rCVH_8eqjh406jPB3A9ZK086719500-390x260.jpg 390w" sizes="(max-width: 810px) 100vw, 810px"></p>
<h4>&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE33;&#xE04;&#xE31;&#xE0D;&#xE2D;&#xE35;&#xE01;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE04;&#xE37;&#xE2D; &#xE40;&#xE23;&#xE32;&#xE04;&#xE27;&#xE23;&#xE40;&#xE23;&#xE34;&#xE48;&#xE21;&#xE40;&#xE01;&#xE47;&#xE1A;&#xE40;&#xE07;&#xE34;&#xE19;&#xE15;&#xE31;&#xE49;&#xE07;&#xE41;&#xE15;&#xE48; &#x201C;&#xE27;&#xE31;&#xE19;&#xE19;&#xE35;&#xE49;&#x201D; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE16;&#xE49;&#xE32;&#xE40;&#xE23;&#xE34;&#xE48;&#xE21;&#xE0A;&#xE49;&#xE32; &#xE02;&#xE2D;&#xE40;&#xE2D;&#xE32;&#xE40;&#xE07;&#xE34;&#xE19;&#xE44;&#xE1B;&#xE40;&#xE17;&#xE35;&#xE48;&#xE48;&#xE22;&#xE27;&#xE01;&#xE48;&#xE2D;&#xE19; &#xE0A;&#xE34;&#xE25;&#xE25;&#xE4C;&#xE01;&#xE48;&#xE2D;&#xE19; &#xE1E;&#xE2D;&#xE08;&#xE33;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE43;&#xE0A;&#xE49;&#xE40;&#xE07;&#xE34;&#xE19;&#xE15;&#xE2D;&#xE19;&#xE1E;&#xE48;&#xE2D;&#xE41;&#xE21;&#xE48;&#xE1B;&#xE48;&#xE27;&#xE22; &#xE2B;&#xE23;&#xE37;&#xE2D;&#xE41;&#xE01;&#xE48;&#xE15;&#xE31;&#xE27;&#xE25;&#xE07;&#xE40;&#xE07;&#xE34;&#xE19;&#xE21;&#xE35;&#xE44;&#xE21;&#xE48;&#xE21;&#xE32;&#xE01;&#xE1E;&#xE2D; &#xE1B;&#xE48;&#xE27;&#xE22;&#xE17;&#xE35;&#xE01;&#xE47;&#xE15;&#xE49;&#xE2D;&#xE07;&#xE44;&#xE1B;&#xE25;&#xE38;&#xE49;&#xE19;&#xE15;&#xE48;&#xE2D;&#xE04;&#xE34;&#xE27;&#xE1A;&#xE31;&#xE15;&#xE23;&#xE17;&#xE2D;&#xE07; &#xE2B;&#xE23;&#xE37;&#xE2D;&#xE1B;&#xE23;&#xE30;&#xE01;&#xE31;&#xE19;&#xE2A;&#xE31;&#xE07;&#xE04;&#xE21; &#xE17;&#xE48;&#xE2D;&#xE07;&#xE44;&#xE27;&#xE49;&#xE19;&#xE30;&#xE04;&#xE30; &#xE2A;&#xE32;&#xE27;&#xE42;&#xE2A;&#xE14; &#xE40;&#xE01;&#xE47;&#xE1A;&#xE40;&#xE07;&#xE34;&#xE19;&#xE40;&#xE2D;&#xE07;&#xE07;&#xE48;&#xE32;&#xE22;&#xE01;&#xE27;&#xE48;&#xE32;&#xE2B;&#xE32;&#xE2A;&#xE32;&#xE21;&#xE35;&#xE23;&#xE27;&#xE22; &#xE2A;&#xE48;&#xE27;&#xE19;&#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE41;&#xE15;&#xE48;&#xE07;&#xE07;&#xE32;&#xE19;&#xE41;&#xE25;&#xE49;&#xE27; &#xE16;&#xE49;&#xE32;&#xE2A;&#xE32;&#xE21;&#xE35;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE19;&#xE48;&#xE32;&#xE23;&#xE31;&#xE01;&#xE40;&#xE2B;&#xE21;&#xE37;&#xE2D;&#xE19;&#xE04;&#xE38;&#xE13;&#xE19;&#xE38; &#xE40;&#xE23;&#xE32;&#xE01;&#xE47;&#xE40;&#xE01;&#xE47;&#xE1A;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE23;&#xE32;&#xE40;&#xE2D;&#xE07;&#xE44;&#xE14;&#xE49; &#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE2A;&#xE38;&#xE14;&#xE17;&#xE49;&#xE32;&#xE22;&#xE40;&#xE27;&#xE25;&#xE32;&#xE43;&#xE0A;&#xE49;&#xE40;&#xE07;&#xE34;&#xE19;&#xE22;&#xE32;&#xE21;&#xE08;&#xE33;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE01;&#xE47;&#xE01;&#xE23;&#xE30;&#xE40;&#xE1B;&#xE4B;&#xE32;&#xE43;&#xE04;&#xE23;&#xE01;&#xE23;&#xE30;&#xE40;&#xE1B;&#xE4B;&#xE32;&#xE21;&#xE31;&#xE19;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE14;&#xE35;</h4>
<p><img class="aligncenter size-full wp-image-22001" src="https://lisaguru.com/wp-content/uploads/2017/04/mon.png" alt="" width="810" height="100" srcset="https://lisaguru.com/wp-content/uploads/2017/04/mon.png 810w, https://lisaguru.com/wp-content/uploads/2017/04/mon-768x95.png 768w, https://lisaguru.com/wp-content/uploads/2017/04/mon-484x60.png 484w" sizes="(max-width: 810px) 100vw, 810px"></p>
<p>&#xE08;&#xE34;&#xE23;&#xE32;&#xE27;&#xE23;&#xE23;&#xE13; &#xE2A;&#xE31;&#xE19;&#xE15;&#xE34;&#xE27;&#xE31;&#xE12;&#xE19;&#xE32; (&#xE15;&#xE38;&#xE4B;&#xE21;) &#xE08;&#xE1A;&#xE19;&#xE34;&#xE40;&#xE17;&#xE28;&#xE28;&#xE32;&#xE2A;&#xE15;&#xE23;&#xE4C; &#xE08;&#xE32;&#xE01;&#xE08;&#xE38;&#xE2C;&#xE32;&#xE25;&#xE07;&#xE01;&#xE23;&#xE13;&#xE4C;&#xE21;&#xE2B;&#xE32;&#xE27;&#xE34;&#xE17;&#xE22;&#xE32;&#xE25;&#xE31;&#xE22; &#xE41;&#xE25;&#xE30; Master of Marketing Communications &#xE08;&#xE32;&#xE01; IIT Stuart School of Business&#xA0; &#xE1B;&#xE31;&#xE08;&#xE08;&#xE38;&#xE1A;&#xE31;&#xE19;&#xE08;&#xE36;&#xE07;&#xE17;&#xE33;&#xE07;&#xE32;&#xE19;&#xE1B;&#xE23;&#xE30;&#xE08;&#xE33;&#xE43;&#xE19;&#xE2A;&#xE32;&#xE22; Marketing Communications &#xE41;&#xE25;&#xE30;&#xE22;&#xE31;&#xE07;&#xE17;&#xE33;&#xE07;&#xE32;&#xE19;&#xE2A;&#xE48;&#xE27;&#xE19;&#xE15;&#xE31;&#xE27;&#xE40;&#xE1B;&#xE47;&#xE19; &#xE19;&#xE31;&#xE01;&#xE25;&#xE07;&#xE17;&#xE38;&#xE19; Value Investor &#xE19;&#xE31;&#xE01;&#xE40;&#xE02;&#xE35;&#xE22;&#xE19;&#xE1A;&#xE17;&#xE04;&#xE27;&#xE32;&#xE21;&#xE01;&#xE32;&#xE23;&#xE2D;&#xE2D;&#xE21;&#xE40;&#xE07;&#xE34;&#xE19;&#xE41;&#xE25;&#xE30;&#xE01;&#xE32;&#xE23;&#xE25;&#xE07;&#xE17;&#xE38;&#xE19; &#xE17;&#xE35;&#xE48;&#xE21;&#xE35;&#xE22;&#xE2D;&#xE14;&#xE27;&#xE34;&#xE27;&#xE2B;&#xE25;&#xE31;&#xE01;&#xE41;&#xE2A;&#xE19;</p>
				]]></content></text></contents><recommendArticles><article><title><![CDATA[ใช้เงินเดือนละ 9,000 บาท ฟังดูแปลก แต่ใช้ได้จริงเงินเก็บอู้ฟู่เป็นหมื่นนะคะซิส]]></title><url><![CDATA[https://lisaguru.com/smart-advice/career-and-money/how-to-save-money-by-using-9000-per-month/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://lisaguru.com/wp-content/uploads/2017/04/ba_P6hXF8lIp6UFpY__RAqr_p9O1PgTTiLIq3E6c_PC7JhxGtxx14926693173Z_3n9TqZ9jSt5_V9d1mdS_lAhUhLrPQ085523900-2.jpg]]></thumbnail></article><article><title><![CDATA[ใช้เงินเดือนละ 9,000 บาท ฟังดูแปลก แต่ใช้ได้จริงเงินเก็บอู้ฟู่เป็นหมื่นนะคะซิส]]></title><url><![CDATA[https://lisaguru.com/smart-advice/career-and-money/how-to-save-money-by-using-9000-per-month/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://lisaguru.com/wp-content/uploads/2017/04/ba_P6hXF8lIp6UFpY__RAqr_p9O1PgTTiLIq3E6c_PC7JhxGtxx14926693173Z_3n9TqZ9jSt5_V9d1mdS_lAhUhLrPQ085523900-2.jpg]]></thumbnail></article><article><title><![CDATA[ใช้เงินเดือนละ 9,000 บาท ฟังดูแปลก แต่ใช้ได้จริงเงินเก็บอู้ฟู่เป็นหมื่นนะคะซิส]]></title><url><![CDATA[https://lisaguru.com/smart-advice/career-and-money/how-to-save-money-by-using-9000-per-month/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://lisaguru.com/wp-content/uploads/2017/04/ba_P6hXF8lIp6UFpY__RAqr_p9O1PgTTiLIq3E6c_PC7JhxGtxx14926693173Z_3n9TqZ9jSt5_V9d1mdS_lAhUhLrPQ085523900-2.jpg]]></thumbnail></article></recommendArticles><author>Lisaguru.com</author><sourceUrl><![CDATA[https://lisaguru.com/smart-advice/career-and-money/how-to-save-money-by-using-9000-per-month/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></sourceUrl></article></articles>