<?xml version='1.0' encoding='UTF-8' ?><articles><UUID>510d070b-03a1-48ca-92ee-719c6c5464c1</UUID><time>1480413654848</time><article><ID>16509</ID><nativeCountry>TH</nativeCountry><language>th</language><publishCountries><country>TH</country></publishCountries><startYmdtUnix>1480413294848</startYmdtUnix><endYmdtUnix>7274196000000</endYmdtUnix><title><![CDATA[ความรู้สึกของผู้นำทั่วโลกต่อ พระบาทสมเด็จพระเจ้าอยู่หัวภูมิพลอดุลยเดช]]></title><category>Smart Advice</category><publishTimeUnix>1480413294848</publishTimeUnix><updateTimeUnix>1480413294848</updateTimeUnix><contents><image><url>https://lisaguru.com/asset/media/2016/10/Barack-Obama.jpg</url><thumbnail>https://lisaguru.com/asset/media/2016/10/Barack-Obama.jpg</thumbnail></image><text><content><![CDATA[
            <!-- Share buttons by mashshare.net - Version: 3.3.4--><h2>&#xE2B;&#xE25;&#xE31;&#xE07;&#xE08;&#xE32;&#xE01;&#xE01;&#xE32;&#xE23;&#xE2A;&#xE39;&#xE0D;&#xE40;&#xE2A;&#xE35;&#xE22; &#x201C;&#xE1E;&#xE48;&#xE2D;&#xE02;&#xE2D;&#xE07;&#xE41;&#xE1C;&#xE48;&#xE19;&#xE14;&#xE34;&#xE19;&#x201D; &#xE40;&#xE2B;&#xE25;&#xE48;&#xE32;&#xE1C;&#xE39;&#xE49;&#xE19;&#xE33;&#xE02;&#xE2D;&#xE07;&#xE42;&#xE25;&#xE01;&#xE41;&#xE15;&#xE48;&#xE25;&#xE30;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28; &#xE44;&#xE14;&#xE49;&#xE2D;&#xE2D;&#xE01;&#xE21;&#xE32;&#xE01;&#xE25;&#xE48;&#xE32;&#xE27;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE17;&#xE35;&#xE48;&#xE21;&#xE35;&#xE15;&#xE48;&#xE2D;&#xE43;&#xE19;&#xE2B;&#xE25;&#xE27;&#xE07; &#xE17;&#xE35;&#xE48;&#xE40;&#xE04;&#xE22;&#xE44;&#xE14;&#xE49;&#xE2A;&#xE31;&#xE21;&#xE1C;&#xE31;&#xE2A;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE48;&#xE32;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE23;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE1A;&#xE38;&#xE04;&#xE04;&#xE25;&#xE17;&#xE35;&#xE48; &#xE0A;&#xE32;&#xE27;&#xE42;&#xE25;&#xE01;&#xE22;&#xE01;&#xE22;&#xE48;&#xE2D;&#xE07;&#xE43;&#xE19;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE31;&#xE08;&#xE09;&#xE23;&#xE34;&#xE22;&#xE30;&#xE20;&#xE32;&#xE1E;&#xE1E;&#xE23;&#xE30;&#xE1B;&#xE23;&#xE35;&#xE0A;&#xE32;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE32;&#xE21;&#xE32;&#xE23;&#xE16; &#xE17;&#xE35;&#xE48;&#xE17;&#xE33;&#xE04;&#xE38;&#xE13;&#xE1B;&#xE23;&#xE30;&#xE42;&#xE22;&#xE0A;&#xE19;&#xE4C;&#xE2D;&#xE31;&#xE19;&#xE21;&#xE32;&#xE01;&#xE25;&#xE49;&#xE19;&#xE15;&#xE48;&#xE2D;&#xE41;&#xE1C;&#xE48;&#xE19;&#xE14;&#xE34;&#xE19;&#xE44;&#xE17;&#xE22; &#xE41;&#xE25;&#xE30;&#xE16;&#xE39;&#xE01;&#xE01;&#xE25;&#xE48;&#xE32;&#xE27;&#xE02;&#xE32;&#xE19;&#xE44;&#xE1B;&#xE17;&#xE31;&#xE48;&#xE27;&#xE42;&#xE25;&#xE01;&#xE17;&#xE35;&#xE48;&#xE17;&#xE23;&#xE32;&#xE1A;&#xE0B;&#xE36;&#xE49;&#xE07;&#xE15;&#xE48;&#xE2D;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE48;&#xE32;&#xE19;</h2>
<h2>Shinz&#x14D; Abe &#xE19;&#xE32;&#xE22;&#xE01;&#xE23;&#xE31;&#xE10;&#xE21;&#xE19;&#xE15;&#xE23;&#xE35;&#xE02;&#xE2D;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE0D;&#xE35;&#xE48;&#xE1B;&#xE38;&#xE48;&#xE19;</h2>
<p><img class="alignnone size-full wp-image-17429" src="//lisaguru.com/asset/media/2016/10/Shinzo-Abe.jpg" alt="File photo Japan&apos;s PM Shinzo Abe speaking next to the national flag, which is hung with a black ribbon as a symbol of mourning for victims of the March 11, 2011 earthquake and tsunami, in Tokyo" width="640" height="447"></p>
<p>&#x201C;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE04;&#xE19;&#xE17;&#xE35;&#xE48;&#xE21;&#xE35;&#xE1E;&#xE23;&#xE2A;&#xE23;&#xE23;&#xE04;&#xE4C; &#xE2D;&#xE48;&#xE2D;&#xE19;&#xE19;&#xE49;&#xE2D;&#xE21;&#xE16;&#xE48;&#xE2D;&#xE21;&#xE15;&#xE19; &#xE41;&#xE25;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE17;&#xE35;&#xE48;&#xE22;&#xE36;&#xE14;&#xE40;&#xE2B;&#xE19;&#xE35;&#xE48;&#xE22;&#xE27;&#xE17;&#xE32;&#xE07;&#xE08;&#xE34;&#xE15;&#xE43;&#xE08;&#xE02;&#xE2D;&#xE07;&#xE0A;&#xE32;&#xE27;&#xE44;&#xE17;&#xE22;&#xE17;&#xE38;&#xE01;&#xE04;&#xE19; &#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE44;&#xE17;&#xE22;&#xE44;&#xE14;&#xE49;&#xE21;&#xE35;&#xE01;&#xE32;&#xE23;&#xE40;&#xE15;&#xE34;&#xE1A;&#xE42;&#xE15;&#xE41;&#xE25;&#xE30;&#xE1E;&#xE31;&#xE12;&#xE19;&#xE32;&#xE21;&#xE32;&#xE08;&#xE19;&#xE16;&#xE36;&#xE07;&#xE17;&#xE38;&#xE01;&#xE27;&#xE31;&#xE19;&#xE19;&#xE35;&#xE49; &#xE01;&#xE47;&#xE40;&#xE1E;&#xE23;&#xE32;&#xE30;&#xE19;&#xE49;&#xE33;&#xE1E;&#xE31;&#xE01;&#xE19;&#xE49;&#xE33;&#xE41;&#xE23;&#xE07;&#xE02;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE48;&#xE32;&#xE19;&#x201D;</p>
<h2>Barack Obama &#xE1B;&#xE23;&#xE30;&#xE18;&#xE32;&#xE19;&#xE32;&#xE18;&#xE34;&#xE1A;&#xE14;&#xE35;&#xE02;&#xE2D;&#xE07;&#xE2A;&#xE2B;&#xE23;&#xE31;&#xE10;&#xE2D;&#xE40;&#xE21;&#xE23;&#xE34;&#xE01;&#xE32;</h2>
<p><img class="alignnone size-full wp-image-17424" src="//lisaguru.com/asset/media/2016/10/Barack-Obama.jpg" alt="barack-obama" width="640" height="400"></p>
<p>&#x201C;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE04;&#xE37;&#xE2D;&#xE1C;&#xE39;&#xE49;&#xE19;&#xE33;&#xE17;&#xE35;&#xE48;&#xE44;&#xE21;&#xE48;&#xE23;&#xE39;&#xE49;&#xE08;&#xE31;&#xE01;&#xE04;&#xE33;&#xE27;&#xE48;&#xE32;&#xE40;&#xE2B;&#xE19;&#xE47;&#xE14;&#xE40;&#xE2B;&#xE19;&#xE37;&#xE48;&#xE2D;&#xE22;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE1E;&#xE31;&#xE12;&#xE19;&#xE32;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE0A;&#xE32;&#xE15;&#xE34; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE48;&#xE32;&#xE19;&#xE17;&#xE38;&#xE48;&#xE21;&#xE40;&#xE17;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE44;&#xE21;&#xE48;&#xE40;&#xE04;&#xE22;&#xE22;&#xE48;&#xE2D;&#xE17;&#xE49;&#xE2D; &#xE40;&#xE1E;&#xE37;&#xE48;&#xE2D;&#xE22;&#xE01;&#xE23;&#xE30;&#xE14;&#xE31;&#xE1A;&#xE04;&#xE38;&#xE13;&#xE20;&#xE32;&#xE1E;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE02;&#xE2D;&#xE07;&#xE04;&#xE19;&#xE44;&#xE17;&#xE22;&#xE43;&#xE2B;&#xE49;&#xE2A;&#xE39;&#xE07;&#xE02;&#xE36;&#xE49;&#xE19; &#xE04;&#xE19;&#xE23;&#xE38;&#xE48;&#xE19;&#xE2B;&#xE25;&#xE31;&#xE07;&#xE08;&#xE30;&#xE44;&#xE14;&#xE49;&#xE0B;&#xE32;&#xE1A;&#xE0B;&#xE36;&#xE49;&#xE07;&#xE15;&#xE48;&#xE2D;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2B;&#xE48;&#xE27;&#xE07;&#xE43;&#xE22;&#xE41;&#xE25;&#xE30;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE15;&#xE48;&#xE32;&#xE07;&#xE46; &#xE17;&#xE35;&#xE48;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE44;&#xE14;&#xE49;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE15;&#xE48;&#xE2D;&#xE1B;&#xE23;&#xE30;&#xE0A;&#xE32;&#xE0A;&#xE19;&#xE0A;&#xE32;&#xE27;&#xE44;&#xE17;&#xE22;&#x201D;</p>
<h2>Xi Jinping &#xE1B;&#xE23;&#xE30;&#xE18;&#xE32;&#xE19;&#xE32;&#xE18;&#xE34;&#xE1A;&#xE14;&#xE35;&#xE02;&#xE2D;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE08;&#xE35;&#xE19;</h2>
<p><img class="alignnone size-full wp-image-17432" src="//lisaguru.com/asset/media/2016/10/Xi-Jinping.jpg" alt="xi-jinping" width="640" height="427"></p>
<p>&#x201C;&#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE08;&#xE23;&#xE34;&#xE0D;&#xE01;&#xE49;&#xE32;&#xE27;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE02;&#xE2D;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE44;&#xE17;&#xE22; &#xE21;&#xE32;&#xE08;&#xE32;&#xE01;&#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE2A;&#xE25;&#xE30;&#xE2D;&#xE31;&#xE19;&#xE22;&#xE34;&#xE48;&#xE07;&#xE43;&#xE2B;&#xE0D;&#xE48;&#xE02;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C; &#xE41;&#xE25;&#xE30;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE31;&#xE21;&#xE1E;&#xE31;&#xE19;&#xE18;&#xE4C;&#xE2D;&#xE31;&#xE19;&#xE41;&#xE19;&#xE48;&#xE19;&#xE41;&#xE1F;&#xE49;&#xE19;&#xE23;&#xE30;&#xE2B;&#xE27;&#xE48;&#xE32;&#xE07;&#xE44;&#xE17;&#xE22;&#xE01;&#xE31;&#xE1A;&#xE08;&#xE35;&#xE19;&#xE19;&#xE31;&#xE49;&#xE19;&#xE08;&#xE30;&#xE40;&#xE01;&#xE34;&#xE14;&#xE02;&#xE36;&#xE49;&#xE19;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49;&#xE40;&#xE25;&#xE22; &#xE2B;&#xE32;&#xE01;&#xE1B;&#xE23;&#xE32;&#xE28;&#xE08;&#xE32;&#xE01;&#xE01;&#xE32;&#xE23;&#xE17;&#xE23;&#xE07;&#xE07;&#xE32;&#xE19;&#xE2B;&#xE19;&#xE31;&#xE01;&#xE02;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE48;&#xE32;&#xE19; &#xE0B;&#xE36;&#xE48;&#xE07;&#xE44;&#xE21;&#xE48;&#xE2D;&#xE32;&#xE08;&#xE2B;&#xE32;&#xE1C;&#xE39;&#xE49;&#xE43;&#xE14;&#xE21;&#xE32;&#xE40;&#xE1B;&#xE23;&#xE35;&#xE22;&#xE1A;&#xE40;&#xE17;&#xE35;&#xE22;&#xE1A;&#xE44;&#xE14;&#xE49;&#x201D; &#xE01;&#xE25;&#xE48;&#xE32;&#xE27;&#xE42;&#xE14;&#xE22;&#xE01;&#xE23;&#xE30;&#xE17;&#xE23;&#xE27;&#xE07;&#xE01;&#xE32;&#xE23;&#xE15;&#xE48;&#xE32;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE02;&#xE2D;&#xE07;&#xE08;&#xE35;&#xE19;</p>
<h2>Malcolm Turnbull &#xE19;&#xE32;&#xE22;&#xE01;&#xE23;&#xE31;&#xE10;&#xE21;&#xE19;&#xE15;&#xE23;&#xE35;&#xE02;&#xE2D;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE2D;&#xE2D;&#xE2A;&#xE40;&#xE15;&#xE23;&#xE40;&#xE25;&#xE35;&#xE22;</h2>
<p><img class="alignnone size-full wp-image-17427" src="//lisaguru.com/asset/media/2016/10/Malcolm-Turnbull.jpg" alt="malcolm-turnbull" width="640" height="426"></p>
<p>&#x201C;&#xE43;&#xE19;&#xE0A;&#xE48;&#xE27;&#xE07;&#xE01;&#xE32;&#xE23;&#xE04;&#xE23;&#xE2D;&#xE07;&#xE23;&#xE32;&#xE0A;&#xE22;&#xE4C;&#xE02;&#xE2D;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE48;&#xE32;&#xE19; &#xE1B;&#xE23;&#xE30;&#xE0A;&#xE32;&#xE01;&#xE23;&#xE44;&#xE14;&#xE49;&#xE40;&#xE15;&#xE34;&#xE1A;&#xE42;&#xE15;&#xE08;&#xE32;&#xE01; 20 &#xE25;&#xE49;&#xE32;&#xE19;&#xE04;&#xE19; &#xE08;&#xE19;&#xE16;&#xE36;&#xE07; 67 &#xE25;&#xE49;&#xE32;&#xE19;&#xE04;&#xE19; &#xE40;&#xE0A;&#xE48;&#xE19;&#xE40;&#xE14;&#xE35;&#xE22;&#xE27;&#xE01;&#xE31;&#xE1A;&#xE04;&#xE27;&#xE32;&#xE21;&#xE01;&#xE49;&#xE32;&#xE27;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE17;&#xE32;&#xE07;&#xE40;&#xE28;&#xE23;&#xE29;&#xE10;&#xE01;&#xE34;&#xE08;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE22;&#xE34;&#xE48;&#xE07;&#xE22;&#xE27;&#xE14;&#xE02;&#xE2D;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE0A;&#xE32;&#xE15;&#xE34; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE04;&#xE37;&#xE2D;&#xE1A;&#xE38;&#xE04;&#xE04;&#xE25;&#xE1B;&#xE23;&#xE30;&#xE27;&#xE31;&#xE15;&#xE34;&#xE28;&#xE32;&#xE2A;&#xE15;&#xE23;&#xE4C;&#xE02;&#xE2D;&#xE07;&#xE40;&#xE2D;&#xE40;&#xE0A;&#xE35;&#xE22;&#xE2A;&#xE21;&#xE31;&#xE22;&#xE43;&#xE2B;&#xE21;&#xE48;&#x201D;</p>
<h2>Joko Widodo &#xE1B;&#xE23;&#xE30;&#xE18;&#xE32;&#xE19;&#xE32;&#xE18;&#xE34;&#xE1A;&#xE14;&#xE35;&#xE02;&#xE2D;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE2D;&#xE34;&#xE19;&#xE42;&#xE14;&#xE19;&#xE35;&#xE40;&#xE0B;&#xE35;&#xE22;</h2>
<p><img class="alignnone size-full wp-image-17426" src="//lisaguru.com/asset/media/2016/10/Joko-Widodo.jpg" alt="INDONESIA FEATURE" width="640" height="360"></p>
<p>&#x201C;&#xE04;&#xE19;&#xE44;&#xE17;&#xE22;&#xE17;&#xE38;&#xE01;&#xE04;&#xE19;&#xE2A;&#xE31;&#xE21;&#xE1C;&#xE31;&#xE2A;&#xE44;&#xE14;&#xE49;&#xE27;&#xE48;&#xE32; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE44;&#xE21;&#xE48;&#xE40;&#xE04;&#xE22;&#xE17;&#xE2D;&#xE14;&#xE17;&#xE34;&#xE49;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE0A;&#xE32;&#xE0A;&#xE19; &#xE42;&#xE25;&#xE01;&#xE44;&#xE14;&#xE49;&#xE2A;&#xE39;&#xE0D;&#xE40;&#xE2A;&#xE35;&#xE22;&#xE1C;&#xE39;&#xE49;&#xE19;&#xE33;&#xE17;&#xE35;&#xE48;&#xE21;&#xE35;&#xE04;&#xE27;&#xE32;&#xE21;&#xE43;&#xE01;&#xE25;&#xE49;&#xE0A;&#xE34;&#xE14;&#xE01;&#xE31;&#xE1A;&#xE23;&#xE32;&#xE29;&#xE0E;&#xE23;&#xE21;&#xE32;&#xE01;&#xE17;&#xE35;&#xE48;&#xE2A;&#xE38;&#xE14; &#xE1C;&#xE39;&#xE49;&#xE19;&#xE33;&#xE17;&#xE35;&#xE48;&#xE19;&#xE33;&#xE2A;&#xE31;&#xE19;&#xE15;&#xE34;&#xE20;&#xE32;&#xE1E; &#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE32;&#xE21;&#xE31;&#xE04;&#xE04;&#xE35; &#xE41;&#xE25;&#xE30;&#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE08;&#xE23;&#xE34;&#xE0D;&#xE01;&#xE49;&#xE32;&#xE27;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE21;&#xE32;&#xE2A;&#xE39;&#xE48;&#xE1B;&#xE23;&#xE30;&#xE0A;&#xE32;&#xE0A;&#xE19;&#xE0A;&#xE32;&#xE27;&#xE44;&#xE17;&#xE22; &#xE04;&#xE27;&#xE32;&#xE21;&#xE16;&#xE48;&#xE2D;&#xE21;&#xE15;&#xE31;&#xE27;&#xE15;&#xE34;&#xE14;&#xE14;&#xE34;&#xE19; &#xE41;&#xE25;&#xE30;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2B;&#xE48;&#xE27;&#xE07;&#xE43;&#xE22;&#xE17;&#xE35;&#xE48;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE48;&#xE32;&#xE19;&#xE21;&#xE35;&#xE43;&#xE2B;&#xE49;&#xE15;&#xE48;&#xE2D;&#xE1B;&#xE23;&#xE30;&#xE0A;&#xE32;&#xE0A;&#xE19; &#xE04;&#xE37;&#xE2D;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE17;&#xE38;&#xE01;&#xE04;&#xE19;&#xE04;&#xE27;&#xE23;&#xE19;&#xE33;&#xE21;&#xE32;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE41;&#xE1A;&#xE1A;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#x201D;</p>
<h2>Fran&#xE7;ois Hollande &#xE1B;&#xE23;&#xE30;&#xE18;&#xE32;&#xE19;&#xE32;&#xE18;&#xE34;&#xE1A;&#xE14;&#xE35;&#xE02;&#xE2D;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE1D;&#xE23;&#xE31;&#xE48;&#xE07;&#xE40;&#xE28;&#xE2A;</h2>
<p><img class="alignnone size-full wp-image-17425" src="//lisaguru.com/asset/media/2016/10/Francois-Hollande.jpg" alt="francois-hollande" width="640" height="426"></p>
<p>&#x201C;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE48;&#xE32;&#xE19;&#xE04;&#xE37;&#xE2D;&#xE1A;&#xE38;&#xE04;&#xE04;&#xE25;&#xE17;&#xE35;&#xE48;&#xE21;&#xE35;&#xE04;&#xE38;&#xE13;&#xE2A;&#xE21;&#xE1A;&#xE31;&#xE15;&#xE34;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE2B;&#xE32;&#xE43;&#xE04;&#xE23;&#xE40;&#xE1B;&#xE23;&#xE35;&#xE22;&#xE1A;&#xE40;&#xE17;&#xE35;&#xE22;&#xE1A;&#xE44;&#xE21;&#xE48;&#xE44;&#xE14;&#xE49; &#xE04;&#xE38;&#xE13;&#xE18;&#xE23;&#xE23;&#xE21;&#xE2D;&#xE31;&#xE19;&#xE2A;&#xE39;&#xE07;&#xE2A;&#xE48;&#xE07; &#xE41;&#xE25;&#xE30;&#xE04;&#xE27;&#xE32;&#xE21;&#xE23;&#xE31;&#xE1A;&#xE1C;&#xE34;&#xE14;&#xE0A;&#xE2D;&#xE1A;&#xE17;&#xE35;&#xE48;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE21;&#xE35;&#xE43;&#xE2B;&#xE49;&#xE15;&#xE48;&#xE2D;&#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE08;&#xE23;&#xE34;&#xE0D;&#xE01;&#xE49;&#xE32;&#xE27;&#xE2B;&#xE19;&#xE49;&#xE32;&#xE02;&#xE2D;&#xE07;&#xE0A;&#xE32;&#xE15;&#xE34;&#xE1A;&#xE49;&#xE32;&#xE19;&#xE40;&#xE21;&#xE37;&#xE2D;&#xE07; &#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE04;&#xE19;&#xE44;&#xE17;&#xE22;&#xE23;&#xE31;&#xE01;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE48;&#xE32;&#xE19;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE2B;&#xE21;&#xE14;&#xE2B;&#xE31;&#xE27;&#xE43;&#xE08; &#xE41;&#xE25;&#xE30;&#xE0A;&#xE32;&#xE27;&#xE15;&#xE48;&#xE32;&#xE07;&#xE0A;&#xE32;&#xE15;&#xE34;&#xE17;&#xE31;&#xE48;&#xE27;&#xE42;&#xE25;&#xE01;&#xE01;&#xE47;&#xE15;&#xE48;&#xE32;&#xE07;&#xE40;&#xE04;&#xE32;&#xE23;&#xE1E;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE48;&#xE32;&#xE19;&#x201D;</p>
<h2>Park Geun-hye &#xE1B;&#xE23;&#xE30;&#xE18;&#xE32;&#xE19;&#xE32;&#xE18;&#xE34;&#xE1A;&#xE14;&#xE35;&#xE02;&#xE2D;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE40;&#xE01;&#xE32;&#xE2B;&#xE25;&#xE35;&#xE43;&#xE15;&#xE49;</h2>
<figure id="attachment_17428" style="width: 640px" class="wp-caption alignnone"><img class="size-full wp-image-17428" src="//lisaguru.com/asset/media/2016/10/Park-Geun-hye.jpg" alt="South Korean President Park Geun-hye speaks during her New Year&apos;s press conference at the presidential Blue House in Seoul Monday, Jan. 12, 2015. (AP Photo/Jung Yeon-je, Pool)" width="640" height="412"><figcaption class="wp-caption-text">South Korean President Park Geun-hye speaks during her New Year&#x2019;s press conference at the presidential Blue House in Seoul Monday, Jan. 12, 2015. (AP Photo/Jung Yeon-je, Pool)</figcaption></figure>
<p>&#x201C;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE04;&#xE37;&#xE2D;&#xE1E;&#xE48;&#xE2D;&#xE2B;&#xE25;&#xE27;&#xE07;&#xE02;&#xE2D;&#xE07;&#xE04;&#xE19;&#xE44;&#xE17;&#xE22; &#xE41;&#xE25;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE17;&#xE35;&#xE48;&#xE22;&#xE36;&#xE14;&#xE40;&#xE2B;&#xE19;&#xE35;&#xE48;&#xE22;&#xE27;&#xE17;&#xE32;&#xE07;&#xE08;&#xE34;&#xE15;&#xE43;&#xE08;&#xE02;&#xE2D;&#xE07;&#xE0A;&#xE32;&#xE27;&#xE44;&#xE17;&#xE22;&#xE17;&#xE31;&#xE49;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#x201D; &#xE1B;&#xE23;&#xE30;&#xE18;&#xE32;&#xE19;&#xE18;&#xE34;&#xE1A;&#xE14;&#xE35; &#xE1B;&#xE32;&#xE23;&#xE4C;&#xE04; &#xE01;&#xE36;&#xE19; &#xE2E;&#xE40;&#xE22; &#xE22;&#xE31;&#xE07;&#xE23;&#xE39;&#xE49;&#xE2A;&#xE36;&#xE01;&#xE0B;&#xE32;&#xE1A;&#xE0B;&#xE36;&#xE49;&#xE07;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE17;&#xE35;&#xE48;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE44;&#xE17;&#xE22;&#xE44;&#xE14;&#xE49;&#xE2A;&#xE48;&#xE07;&#xE01;&#xE2D;&#xE07;&#xE01;&#xE33;&#xE25;&#xE31;&#xE07;&#xE17;&#xE2B;&#xE32;&#xE23;&#xE2A;&#xE19;&#xE31;&#xE1A;&#xE2A;&#xE19;&#xE38;&#xE19; &#xE40;&#xE21;&#xE37;&#xE48;&#xE2D;&#xE04;&#xE23;&#xE31;&#xE49;&#xE07;&#xE17;&#xE35;&#xE48;&#xE40;&#xE01;&#xE32;&#xE2B;&#xE25;&#xE35;&#xE43;&#xE15;&#xE49;&#xE21;&#xE35;&#xE2A;&#xE07;&#xE04;&#xE23;&#xE32;&#xE21;&#xE01;&#xE31;&#xE1A;&#xE40;&#xE01;&#xE32;&#xE2B;&#xE25;&#xE35;&#xE40;&#xE2B;&#xE19;&#xE37;&#xE2D;&#xE40;&#xE21;&#xE37;&#xE48;&#xE2D; 60 &#xE01;&#xE27;&#xE48;&#xE32;&#xE1B;&#xE35;&#xE21;&#xE32;&#xE41;&#xE25;&#xE49;&#xE27; &#xE0B;&#xE36;&#xE48;&#xE07;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE23;&#xE07;&#xE04;&#xE23;&#xE2D;&#xE07;&#xE23;&#xE32;&#xE0A;&#xE22;&#xE4C;&#xE2D;&#xE22;&#xE39;&#xE48;</p>
<h2>Vladimir Putin &#xE1B;&#xE23;&#xE30;&#xE18;&#xE32;&#xE19;&#xE32;&#xE18;&#xE34;&#xE1A;&#xE14;&#xE35;&#xE02;&#xE2D;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE23;&#xE31;&#xE2A;&#xE40;&#xE0B;&#xE35;&#xE22;</h2>
<p><img class="alignnone size-full wp-image-17431" src="//lisaguru.com/asset/media/2016/10/Vladimir-Putin.jpg" alt="Vladimir Putin" width="640" height="384"></p>
<p>&#x201C;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE04;&#xE37;&#xE2D;&#xE1C;&#xE39;&#xE49;&#xE17;&#xE35;&#xE48;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE40;&#xE1A;&#xE37;&#xE49;&#xE2D;&#xE07;&#xE2B;&#xE25;&#xE31;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE2A;&#xE33;&#xE40;&#xE23;&#xE47;&#xE08;&#xE17;&#xE32;&#xE07;&#xE14;&#xE49;&#xE32;&#xE19;&#xE40;&#xE28;&#xE23;&#xE29;&#xE10;&#xE01;&#xE34;&#xE08; &#xE41;&#xE25;&#xE30;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2A;&#xE32;&#xE40;&#xE2B;&#xE15;&#xE38;&#xE2A;&#xE33;&#xE04;&#xE31;&#xE0D;&#xE17;&#xE35;&#xE48;&#xE17;&#xE33;&#xE43;&#xE2B;&#xE49;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE44;&#xE17;&#xE22;&#xE21;&#xE35;&#xE08;&#xE38;&#xE14;&#xE22;&#xE37;&#xE19;&#xE43;&#xE19;&#xE40;&#xE27;&#xE17;&#xE35;&#xE42;&#xE25;&#xE01;&#xE44;&#xE14;&#xE49;&#xE2D;&#xE22;&#xE48;&#xE32;&#xE07;&#xE41;&#xE02;&#xE47;&#xE07;&#xE41;&#xE01;&#xE23;&#xE48;&#xE07;&#xE43;&#xE19;&#xE17;&#xE38;&#xE01;&#xE27;&#xE31;&#xE19;&#xE19;&#xE35;&#xE49; &#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE04;&#xE37;&#xE2D;&#xE01;&#xE29;&#xE31;&#xE15;&#xE23;&#xE34;&#xE22;&#xE4C;&#xE17;&#xE35;&#xE48;&#xE44;&#xE14;&#xE49;&#xE2B;&#xE31;&#xE27;&#xE43;&#xE08;&#xE02;&#xE2D;&#xE07;&#xE0A;&#xE32;&#xE27;&#xE44;&#xE17;&#xE22;&#xE17;&#xE38;&#xE01;&#xE04;&#xE19; &#xE41;&#xE25;&#xE30;&#xE04;&#xE27;&#xE32;&#xE21;&#xE40;&#xE04;&#xE32;&#xE23;&#xE1E;&#xE19;&#xE31;&#xE1A;&#xE16;&#xE37;&#xE2D;&#xE08;&#xE32;&#xE01;&#xE0A;&#xE32;&#xE27;&#xE15;&#xE48;&#xE32;&#xE07;&#xE0A;&#xE32;&#xE15;&#xE34;&#x201D;</p>
<h2>Theresa May &#xE19;&#xE32;&#xE22;&#xE01;&#xE23;&#xE31;&#xE10;&#xE21;&#xE19;&#xE15;&#xE23;&#xE35;&#xE02;&#xE2D;&#xE07;&#xE2A;&#xE2B;&#xE23;&#xE32;&#xE0A;&#xE2D;&#xE32;&#xE13;&#xE32;&#xE08;&#xE31;&#xE01;&#xE23;</h2>
<p><img class="alignnone size-full wp-image-17430" src="//lisaguru.com/asset/media/2016/10/Theresa-May.jpeg" alt="theresa-may" width="640" height="400"></p>
<p>&#x201C;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE48;&#xE32;&#xE19;&#xE1B;&#xE01;&#xE04;&#xE23;&#xE2D;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE14;&#xE49;&#xE27;&#xE22;&#xE40;&#xE01;&#xE35;&#xE22;&#xE23;&#xE15;&#xE34;&#xE2D;&#xE31;&#xE19;&#xE2A;&#xE39;&#xE07;&#xE2A;&#xE48;&#xE07; &#xE23;&#xE27;&#xE21;&#xE16;&#xE36;&#xE07;&#xE04;&#xE27;&#xE32;&#xE21;&#xE27;&#xE34;&#xE23;&#xE34;&#xE22;&#xE30;&#xE2D;&#xE38;&#xE15;&#xE2A;&#xE32;&#xE2B;&#xE30;&#xE41;&#xE25;&#xE30;&#xE27;&#xE34;&#xE2A;&#xE31;&#xE22;&#xE17;&#xE31;&#xE28;&#xE19;&#xE4C;&#xE17;&#xE35;&#xE48;&#xE01;&#xE27;&#xE49;&#xE32;&#xE07;&#xE44;&#xE01;&#xE25; &#xE0B;&#xE36;&#xE48;&#xE07;&#xE40;&#xE1B;&#xE47;&#xE19;&#xE2A;&#xE34;&#xE48;&#xE07;&#xE17;&#xE35;&#xE48;&#xE2D;&#xE22;&#xE39;&#xE48;&#xE15;&#xE34;&#xE14;&#xE15;&#xE31;&#xE27;&#xE1E;&#xE23;&#xE30;&#xE2D;&#xE07;&#xE04;&#xE4C;&#xE17;&#xE48;&#xE32;&#xE19; &#xE15;&#xE25;&#xE2D;&#xE14;&#xE0A;&#xE35;&#xE27;&#xE34;&#xE15;&#xE43;&#xE19;&#xE01;&#xE32;&#xE23;&#xE1B;&#xE01;&#xE04;&#xE23;&#xE2D;&#xE07;&#xE1B;&#xE23;&#xE30;&#xE40;&#xE17;&#xE28;&#xE44;&#xE17;&#xE22;&#x201D;</p>
				]]></content></text></contents><recommendArticles><article><title><![CDATA[ความรู้สึกของผู้นำทั่วโลกต่อ พระบาทสมเด็จพระเจ้าอยู่หัวภูมิพลอดุลยเดช]]></title><url><![CDATA[https://lisaguru.com/smart-advice/king-of-thailand-through-the-eyes-of-world-leaders/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://lisaguru.com/asset/media/2016/10/Barack-Obama.jpg]]></thumbnail></article><article><title><![CDATA[ความรู้สึกของผู้นำทั่วโลกต่อ พระบาทสมเด็จพระเจ้าอยู่หัวภูมิพลอดุลยเดช]]></title><url><![CDATA[https://lisaguru.com/smart-advice/king-of-thailand-through-the-eyes-of-world-leaders/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://lisaguru.com/asset/media/2016/10/Barack-Obama.jpg]]></thumbnail></article><article><title><![CDATA[ความรู้สึกของผู้นำทั่วโลกต่อ พระบาทสมเด็จพระเจ้าอยู่หัวภูมิพลอดุลยเดช]]></title><url><![CDATA[https://lisaguru.com/smart-advice/king-of-thailand-through-the-eyes-of-world-leaders/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></url><thumbnail><![CDATA[https://lisaguru.com/asset/media/2016/10/Barack-Obama.jpg]]></thumbnail></article></recommendArticles><author>Lisaguru.com</author><sourceUrl><![CDATA[https://lisaguru.com/smart-advice/king-of-thailand-through-the-eyes-of-world-leaders/?utm_source=line&utm_medium=referral&utm_campaign=linetoday]]></sourceUrl></article></articles>